[
    {
        "title": "상승곡선 그리던 가상자산 대장株  지지부진 왜. ",
        "newstext": "   연이은 호재 속 시장 '대장주' 비트코인은 빠른 속도로 4000만원을 돌파했으나 이후 지지부진한 양상을 보이고 있다. 호재에 대한 평가가 시장과 업계에서 갈리기 때문이다.3일 가상자산 업계에 따르면 비트코인은 작년과 달리 미국 실리콘밸리은행(svb) 파산과 기준금리 인상 폭 조정, 비트코인 반감기 등 연이은 호재를 맞이하고 있다. 업계가 가격 상승을 기대하는 이유는 여기에 있다.우선 svb의 파산이 투자 심리를 부추긴 것으로 확실해 보인다. svb 은행 파산으로 기존 금융권에 대한 불신이 퍼지게 됐으며 탈중앙화 자산인 비트코인의 매수세를 자극했다는 것이다.이러자 시장 불안을 잠재우기 위해 미국 연방준비제도(연준)에서 금리 인상 속도를 조절할 것이라는 전망이 쏟아지면서 투자자들은 비트코인에 주목했다.기준금리의 인상은 비트코인 시세에 강력한 영향을 미치기 때문이다. 그간 금리 인상으로 시장의 유동성이 줄어 위험자산에 대한 투자가 감소했는데 비트코인이 투자 심리 위축 분위기에 많은 영향을 받았다는 것이 업계의 중론이다.연준이 베이비스탭(0.25%p)을 발표하기 전부터 가상자산 시장에서는 금리가 일정 수준 이상으로 오르지 않을 것이라는 기대가 있던 것으로 알려졌다.이에 투자자들의 기대감은 시장에 선반영(관련 소식이 시장에 먼저 영향을 주는 것)됐다. 3월 10일 2700만원 선에서 거래되던 비트코인은 금리인상 발표 이전인 21일 3700만원을 돌파하며 37%라는 가파른 성장세를 기록하기도 했다.여기에 4년마다 돌아오는 비트코인 반감기도 투자자들에게 호재로 평가받고 있다.반감기 기대감으로 비트코인 가격은 지난 4월 4000만원 선을 회복했다. 지난해 5월 테라·루나 사태로 가상자산 신뢰도가 급락하며 4000선이 붕괴한 이후 11개월만이다.비트코인 반감기가 호재로 평가받는 주 요인은 시장 공급량이 감소해서다. 반감기는 비트코인 채굴의 보상이 절반으로 감소하는 것으로, 4년마다 발생하는 주요 이벤트다. 2024년 5월 예정인 반감기에는 비트코인 블록 당 채굴 보상이 12.5개에서 6.25개로 감소할 예정이다.채굴 보상 감소는 시장에 풀리는 비트코인 매물과 직접적 연관이 있다고 업계는 설명하고 있다. 비트코인 공급량이 채굴 보상으로 한정된 가운데 보상 수가 감소하면 시장에 풀리는 비트코인의 물량이 줄어 수요공급 원칙에 따라 비트코인 가격이 상승한다는 것이다.앞서 비트코인은 2012년, 2016년, 2020년 3차례의 반감기를 겪었다. 비트코인 가격은 반감기의 영향으로 각각 직전해 대비 2012년 384%, 2016년 142%, 2020년 19% 상승했다.비트코인은 앞선 사례와 같은 가격 상승 기대와 관심을 받고 있다. 업계에서는 투자자의 증가로 비트코인 가격 상승에 힘이 실릴 것이라고 전망했으나, 코인마켓캡에 따르면 2일 오전 6시 기준 비트코인 가격은 3700만원으로 하락하며 한달 전 수준으로 바로 돌아갔다.투자자들이 최근 호재에 대해 각양각색의 평가를 내리고 있어서다.가상자산 업계 관계자는 (투자자들의) 호재에 대한 반응이 제각각이다. 아직 반신반의하는 이들이 많기 때문이라며 비트코인 가격은 시장 상황에 대한 투자자들의 기대치에 따라 변한다. 호재 속에 비트코인은 올해 저점 대비 90% 상승했다고 말했다.이어 호재로 받아들이는 이들이 늘어나야 비트코인 가격 상승에 영향을 주는 것이라며 주저하는 이들의 심리 변화에 따라 가격 상승 향방이 결정될 것이라고 덧붙였다.한편 이더리움도 가격이 하락하고 있다. 지난 4월 13일 이더리움 샤펠라 업그레이드로 비유동 자산으로 묶여있던 이더리움이 시장에 대량으로 풀렸기 때문이다.기존에는 투자자들이 은행 예금과 유사하게 가상자산을 예치하는 스테이킹에 참여하면 받을 수 있는 보상을 인출할 기술적 방도가 없었다. 샤펠라 업그레이드는 보상으로 받은 이더리움을 인출할 수 있도록 진행된 업데이트다.코인마캣캡에 따르면 샤펠라 업그레이드 이후 이더리움 가격은 2790만원 선까지 상승했으나 2일 기준 2420만원대로 소폭 하락했다.이에 대해 업계 관계자는 샤펠라 업그레이드 전후로 이더리움 가격이 상승했기에 투자자들이 단기적 이익을 실현하기 위해 시장에 매각한 것이라고 설명했다.저작권자 © 이뉴스투데이 무단전재 및 재배포 금지",
        "summary": "",
        "gentime": "2023-05-02T23:00:00.000Z",
        "img": "http://www.enewstoday.co.kr/news/thumbnail/202305/1658724_715078_4548_v150.jpg",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=1658724",
        "companytag": {},
        "imagelist": [
            "![](/images/비트코인_스테이킹_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/비트코인_스테이킹_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "가격",
            "시장에",
            "왜",
            "대장株",
            "비트코인은",
            "샤펠라",
            "있다",
            "가상자산",
            "비트코인",
            "영향을",
            "상승곡선",
            "대한",
            "그리던",
            "지지부진",
            "시장",
            "가격은"
        ],
        "비트코인": 25,
        "스테이킹": 1,
        "가격": 13,
        "비트코인_스테이킹_가격": 39,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/비트코인_스테이킹_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3ABTCKRW"
    },
    {
        "title": "크립토 월간 브리핑 롤러코스터 탄 비트코인이더리움5월 FOMC에 쏠린 눈. ",
        "newstext": "   /그래픽=디미닛지난달 가상자산 시장은 롤러코스터를 탔다. 비트코인은 3월 미국 소비자물가지수(cpi)가 예상치를 하회하면서 4000만원대를 돌파했지만 추가 금리인상 우려에 비트코인은 한때 3600만원대까지 하락했다. 다만 이후 반등해 3900만원대를 회복했다. 아울러 70만원대를 돌파했던 이더리움도 250만원대로 내려앉았고, 리플 역시 고점대비 10% 이상 하락했다.주요 가상자산 가격이 등락을 반복하는 가운데 이달 2일부터 3일(현지시간)까지 예정된 연방공개시장위원회(fomc)에 이목이 쏠리고 있다. 이번 fomc에서 결정되는 금리에 가상자산 시장에 영향을 받을 것으로 예상되기 때문이다.상승장 온줄 알았는데...비트코인 다시 3900만원대로가상자산 거래소 업비트에 따르며 1일 오전 9시 기준 비트코인 전월 동시간 대비 4.38% 상승한 개당 3917만3000원에 거래됐다. 지난달 초 비트코인 가격 상승에 대한 기대감이 고조됐다. 미국 연방준비제도(연준, fed)가 금리인상 속도조절에 나설거란 예상이 나왔기 때문이다. 지난달 5일(현지시간) 마이크로스트래티지는 공식 사이트를 통해 지난 3월 24일부터 4월 4일까지 평단가 2만8016달러(약 3694만원)에 1045비트코인을 추가 매수했다고 밝혔다. 이는 약 2930만달러(약 386억원) 규모다. 현재 마이크로스트래티지는 평단가 2만9803달러(약 3929만원)에 약 41억7000만달러(약 5조4993억원) 상당인 14만비트코인을 보유 중인 것으로 나타났다.특히 지난달 12일(현지시간) 미국 노동부는 3월 cpi가 전년 동월보다 5% 상승했다고 밝혔다. 이는 시장 예상치 5.1%를 하회하는 것은 물론, 전월(6% 상승) 보다 낮은 수치다. 지난 2016년 6월 이후 가장 낮은 수준이기도 하다. cpi 월간 상승률은 0.1%를 기록, 시장 예상치(0.2%)를 하회했다. 근원 소비자물가지수는 전년 대비 5.6% 상승, 시장 예상치인 5.6% 상승과 부합했다. 이에 비트코인 가격은 한때 4000만원을 돌파했다.하지만 이같은 비트코인의 상승세는 오래가지 못했다.가격 하락의 단초가 된 건 미국 연방준비제도(fed)가 추가 금리 인상 가능성을 시사하면서다. 지난달 14일(현지시간) 크리스토퍼 윌러 연준 이사는 재정 여건이 크게 긴축되지 않았고, 고용시장은 여전히 강하고 타이트한 상태라며 인플레이션도 목표치를 훨씬 웃돌고 있다고 강조했다. 또 그는 향후 더 긴축적인 통화정책을 취할 필요가 있다고 덧붙였다.게다가 영국 3월 소비자물가지수(cpi)가 전년 동기 대비 10.1% 상승한 것으로 나타나면서 시장 분위기는 더 어두워졌다. 전달(2월 10.4%)보다는 둔화했지만 시장 예상치인 9.8%와 boe 전망치 9.2%를 크게 상회했기 때문이다. 이처럼 인플레이션 상황이 나아질 기미가 없자 시장에서는 영란은행(boe)가 다음달 통화정책회의에서 추가 금리 인상을 단행할 것으로 추측 중이다. 가장 유력한 방안은 '베이비스텝(기준금리 0.25%p 인상)'이다.또 오는 23일(현지시간) 열리는 미국 연방공개시장위원회(fomc)에서 fed가 베이비스텝을 밟을 가능성도 높다. 시카고상품거래소(cme) 페드워치는 오는 5월 fomc에서 fed가 베이비스텝을 밟을 가능성을 88%로 전망하고 있다. 반면 동결 가능성은 12%로 전주 대비 크게 하락했다. 이같은 겹악재에 비트코인 가격은 3600만원대까지 밀리기도 했다.다만 이후 비트코인 가격은 반등에 성공, 3900만원대를 회복했다. 업계는 은행권 위기론이 비트코인 가격 상승을 견인했다고 보고 있다. 전통 금융권과 반대구도에 서있는 가상자산 시장을 '피난처'로 인식하는 경향이 반영된 것으로 풀이된다. 지난 3월 실리콘밸리은행(svb)이 파산한 이후 미국 은행권으로 위기가 확산되자 시장에서는 비트코인을 금과 같은 '안전자산'으로 인식, 매수세가 유입된 바 있다.비트코인에 대한 장밋빛 전망도 힘을 보탰다. 지난달 24일(현지시간) 제프 켄드릭 스탠다드차타드 연구원은 이른바 가상자산의 겨울은 끝났다며 우리는 2024년 말까지 비트코인이 10만 달러 수준에 도달할 가능성이 있다고 보고 있다고 분석했다.업그레이드보단 금리...상승세 꺾인 이더리움이더리움은 전월 동시간 대비 4.28% 상승한 개당 250만9000원에 거래됐다. 지난달 샤펠라(상하이+카펠라) 업그레이드를 앞두고 이더리움은 강세를 보였다. 이번 업그레이드를 통해 사용자는 이더리움 비콘체인에 예치(스테이킹)했던 자산을 인출(언스테이킹)할 수 있게 됐다.시장에서는 샤펠라 업그레이드 이후 대량 인출이 발생, 이더리움 가격이 하락 할 수 있다는 우려도 나왔다. 그러나 실제로는 총 예치된 이더리움 대비 인출요청 비율은 약 10%에 불과한 것으로 알려졌다. 스테이킹을 이어가려는 수요가 크다는 의미다. 뿐만 아니라 최근에는 새롭게 스테이킹 된 이더리움이 더 많은 것으로 알려졌다. 이더리움은 업그레이드 이후 270만원대까지 상승했다.하지만 지난달 19일 이더리움도 비트코인과 마찬가지로 금리인상 우려로 인해 하락했다. 한떄 250만원대 밑으로 밀리기도 했다. 다만 비트코인 반등에 이더리움도 250만원대를 회복했다.우하향 곡선 그리는 리플...소송 결과는 언제 나오나반면 리플은 하락세를 이어가고 있다. 리플은 전월 동시간 대비 10.87% 하락한 개당 631원에 거래됐다. 지난달 초 700원대에 거래됐던 리플은 반등 없이 꾸준히 하락한 모습이다. 이는 미국 증권거래위원회(sec)와 이어오고 있는 소송의 약식판결이 지연된 영향으로 풀이된다. 지난 2020년 sec는 리플 발행사 리플랩스가 증권법을 위반했다며 소송을 제기했다. 뿐만 아니라 소송 약식재판 결과가 나오더라도 sec가 항소하고 대법원까지 사건이 올라갈 경우 최종 판결까지 45년 정도 걸릴 수 있다는 관측도 나오고 있다.지난달 친 리플 성향을 띄는 존 디튼 변호사는 만약 리플이 미등록 증권 소송에서 패소한다면 sec가 더 공격적으로 규제에 나서는 결과를 낳을 것이라며 sec는 승소시 규제 정당성을 확보하는 만큼, 지금보다 많은 규제 조치를 내놓을 것으로 예상된다고 전망했다.다만 시장에서는 리플이 승소할 가능성을 높게 보고 있다. 리플 커뮤니티를 대변하는 존 디튼 미국 변호사는 다수의 판사가 네 가지 사레를 들어 sec 주장이 타당성이 없다고 판단했다며 첫째는 리플 소송 판사가 sec가 법을 충실히 준수하지 않았다고 질타했던점, 둘째는 lbry와 sec 소송 판사가 규제 명확성이 부족하다는 이유로 증권 규제 당국을 비난했던 점이라고 말했다.이어 셋째로 그레이스케일의 현물 btc 상장지수펀드(etf) 출시와 관련한 소송에서 판사가 규제 당국의 주장이 말이 되지 않는다고 언급한 점, 넷째로 보이저 소송 담당 판사가 sec 윤리와 행동에 대해 폭로한 것등이다라고 덧붙였다.sec 측은 여전히 기존 입장을 견지하고 있다. 게리 겐슬러 sec 위원장은 최근 사회관계망서비스(sns)를 통해 가상자산은 증권처럼 다뤄야 한다고 주장했다. 그는 법은 명확하다며 증권 거래소나 중개인, 교환소, 딜러라면 누구나 규정을 준수하고, 등록하고, 이해 상충 문제를 처리하고, 중요정보를 공개해야 한다고 강조했다.이밖에 카카오 자회사 그라운드x가 발행한 가상자산 '클레이'는 전월 동시간 대비 0.4% 하락한 개당 298.6원에 거래됐다",
        "summary": "",
        "gentime": "2023-05-01T02:28:56.000Z",
        "img": "https://www.techm.kr/news/thumbnail/202305/109652_134287_1541_v150.jpg",
        "link": "https://www.techm.kr/news/articleView.html?idxno=109652",
        "companytag": {
            "#카카오": 1
        },
        "imagelist": [
            "![](/images/비트코인_스테이킹_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/비트코인_스테이킹_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "것으로",
            "추가",
            "지난달",
            "눈",
            "브리핑",
            "대비",
            "크립토",
            "비트코인이더리움5월",
            "미국",
            "롤러코스터",
            "이후",
            "가상자산",
            "있다",
            "월간",
            "비트코인",
            "판사가",
            "fomc에",
            "쏠린",
            "탄"
        ],
        "비트코인": 17,
        "스테이킹": 4,
        "가격": 8,
        "비트코인_스테이킹_가격": 29,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/비트코인_스테이킹_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3ABTCKRW"
    },
    {
        "title": "토큰포스트 주말 브리핑 홍콩 암호화폐 거래소 라이선스 가이드라인 발표 外. ",
        "newstext": "   홍콩, 암호화폐 거래소 라이선스 가이드라인 발표홍콩 증권선물위원회(sfc)가 오는 5월 암호화폐(가상자산) 거래소 라이선스 가이드라인을 발표한다. 27일(현지시간) 줄리아 렁 위원장은 다음 달 중으로 암호화폐 거래소 라이선스 제도에 대한 가이드라인을 발표할 예정이라며 암호화폐 거래소에 적용될 규제 프레임워크를 협의하는 과정에서 이해 당사자들로부터 150건 이상의 응답을 받았다고 밝혔다. 홍콩은 오는 6월 암호화폐 플랫폼에 새로운 라이선스 제도를 시행한다. 이 제도가 시행되면 개인 투자자들은 거래소를 통해 비트코인(btc), 이더리움(btc) 등 주요 암호화폐를 거래할 수 있게 된다.바이낸스, 4/30 edu 무기한 선물 계약 상장...최대 20배 레버리지 지원바이낸스가 공식 사이트를 통해 산하 바이낸스 퓨처스에 한국시간 기준 4월 30일 21시 오픈캠퍼스(edu) usdt 기반 무기한 선물 계약을 상장한다고 공지했다. 최대 20배 레버리지 거래를 지원한다. 바이낸스는 런치패드를 통해 edu 토큰 세일을 진행한 바 있으며, 오늘 21시 edu를 상장한 바 있다. 코인마켓캡 기준 edu는 현재 1.25 달러에 거래되고 있다.대만 매체 규제 당국, 9월 은행의 암호화폐 서비스 제공 여부 결정 보도는 오보대만 금융 규제 당국이 은행의 암호화폐 서비스 제공 허용 여부에 대해 9월 결정할 것이라는 블록템포 보도는 오보라고 현지 매체 ab미디어가 주장했다. ab미디어는 9월 발표 예정인 가이드라인은 거래소 고객 자산 분리와 핫/콜드월렛 분리에 대한 것이다. 또한 금융감독관리위원회(fsc)가 암호화폐 규제에 대한 관할권을 갖게 된다는 내용도 포함된다. 은행의 암호화폐 서비스 제공과는 아무런 관련이 없다고 전했다. 앞서 블록템포 등 일부 현지 미디어는 황톈무 fsc 위원장이 입법회(국회)에 출석해 9월 은행의 암호화폐 서비스 제공 관련 규정을 발표할 예정이라고 보도한 바 있다.칠리즈 소시오스닷컴, nft 보상 팬토큰 스테이킹 기능 출시 예고알렉산더 드레이퍼스(alexandre dreyfus) 칠리즈(chz) 최고경영자(ceo)가 자신의 트위터를 통해 칠리즈 산하 팬토큰 플랫폼 소시오스닷컴에서 nft를 보상으로 주는 팬토큰 스테이킹(락커) 기능을 출시할 예정이라고 말했다. 코인마켓캡 기준 chz는 현재 0.17% 오른 0.1276 달러에 거래되고 있다.팀 드레이퍼 가상화폐 아이디어, 한국인 지인과의 만남에서 시작미국 벤처투자 거물이자 비트코인 맥시멀리트인 팀 드레이퍼(tim draper)가 코인텔레그래프와의 인터뷰에서 가상화폐 등 화폐에 대한 아이디어는 한국에 있는 훌륭한 한 지인과의 만남에서 시작됐다고 말했다. 이와 관련 그는 지인은 아들의 생일 선물로 칼을 사준다고 말했는데 그 칼은 실물 상품이 아니라 가상의 아이템(게임 아이템)이었다. 그때부터 전통화폐에 대항할 가상의 가치 저장 수단에 대해 생각하게 됐다. 2009년 비트코인이 등장한 이후 나는 바로 비트코인을 모으기 시작했다. 비트코인은 보편적이며 지구 전체를 위한 화폐였다. 2011년 마운트곡스 해킹 사태때도 비트코인을 향한 믿음을 잃지 않았고, 미국 정부가 다크웹 실크로드 운영자로부터 압수한 btc 물량을 경매할 때 약 30,000 btc를 낙찰받기도 했다고 설명했다. 팀 드레이퍼의 암호화폐에 대한 열정은 자연스럽게 그의 아들들에게도 이어졌다. 아담 드레이퍼, 빌리 드레이퍼는 2012년 암호화폐 투자에 초점을 맞춘 벤처캐피털인 부스트 vc를 설립했고, 지난해 9월 세 번째 펀딩 라운드를 통해 9,000만 달러를 조달한 것으로 전해졌다.제네시스·채권단, 30일 중재기간 합의파산한 암호화폐 거래 및 대출 업체 제네시스와 채권단 및 기타 당사자가 부채 상환을 위한 중재자를 선임하기 전에 30일간 중재기간을 두기로 합의했다고 코인데스크가 전했다. 이는 앞서 제네시스가 모기업 디지털커런시그룹(dcg)의 부채 상환을 위해 중재자를 임명해달라고 법원에 요청한 데 따른 것이다. dcg는 당초 구조조정에 초점을 맞췄으나 현재는 중재자를 통해 적극적으로 제네시스의 채무를 회수하는 방향으로 가닥을 잡았다고 블룸버그가 보도한 바 있다.빗썸 xlm·velo·aqua 입출금 중단네트워크 이슈빗썸이 스텔라루멘(xlm), 벨로프로토콜(velo), 아쿠아(aqua) 네트워크 이슈로 인해 입출금을 일시 중단한다고 공지했다.외신 btc 온체인 거래량 증가 추세, 알트코인 관심 저조암호화폐 전문 미디어 비트코이니스트가 샌티멘트의 데이터를 인용 비트코인 일일 온체인 거래량은 지속적인 증가 추세를 나타내고 있는 반면 알트코인 투자에 대한 시장의 관심도는 저조한 상태라고 28일 보도했다. 이와 관련 미디어는 27일(현지시간) 기준 btc 일일 온체인 거래량은 약 317.5억 달러를 기록하며 300억 달러 수준을 회복했다. 이는 2023년 3월 22일 이후 가장 많은 거래량이다. 이더리움(eth) 거래량도 같은 기간 증가했지만, 비트코인의 거래량 증가폭에는 미치지 못했다. 알트코인 거래량은 최근 변동성 확대에도 뚜렷한 추세 전환 조짐이 보이지 않고 있다. 이는 투자자들이 현재 대부분 비트코인에 집중하고 있다는 점을 시사한다고 설명했다.마스터카드, 액셀러레이터 프로그램에 블록체인 기업 6곳 추가마스터카드가 현재 시행 중인 핀테크 액셀러레이터 프로그램 스타트패스(start path)에 블록체인 기업 6곳을 추가했다고 발표했다. 여기에는 크로스체인 커뮤니케이션 프로젝트 엑셀러(waxl), 보조금 토큰화 프로젝트 코알라플레이, 블록체인 기반 콘텐츠 프로젝트 치즈, 웹3 결제 인프라 프로젝트 suberra 등이 포함됐다.마스터카드, 암호화폐 거래소 이체 한도 설정 부정적마스터카드가 암호화폐 거래소로의 이체 금액 한도를 설정하는 데 대해 부정적 입장을 밝혔다. 마스터카드 블록체인 및 디지털자산 상품, 파트너십 담당 부사장 라즈 다모다란(raj dhamodharan)은 우리는 어떤 거래가 왜 발생하고 왜 발생하지 않아야 하는지 선택하지 않는다고 말했다. 이어 암호화폐 카드 프로그램을 제공하는 전세계 파트너가 수십곳이라며 암호화폐에 대한 안전한 액세스를 지원하는 것은 우리 사업의 일부이며 앞으로도 그럴 것이라고 덧붙였다. 파트너사이자 지난 3월 미 상품선물거래위원회(cftc)로부터 기소 당한 바이낸스와 관련해선 모든 카드 프로그램은 완전한 실사를 거치며 지속적으로 모니터링되고 있다고 응답했다.외신 테라클래식 커뮤니티, ustc 되살리기 방안 논의 중현지 소식통에 따르면, 테라클래식(lunc, 전 luna) 커뮤니티가 실패한 알고리즘 스테이블코인 테라usd(ustc, 전 ust)를 되살리기 위한 논의를 진행 중인 것으로 나타났다. 4월 중순부터 시작된 커뮤니티 포럼 토론에서는 기존 ust의 설계 결함을 보완하기 위해 바이백, 단방향 스왑, 스테이킹, 달러 페깅 수수료 부과 등 방안들이 논의되고 있는 것으로 알려졌다.코어사이언티픽, 1만8000 대 btc 채굴기 추가 배치 계약 체결현지 소식통에 따르면, 경영 악화로 챕터11 파산 절차를 진행 중인 암호화폐 채굴업체 코어사이언티픽이 28일 보도자료를 통해 약 1만8000 대의 비트코인 채굴기를 추가 배치하는 신규 호스팅 계약을 체결했다고 발표했다. 앞서 코어사이언티픽 지분 보유자 그룹은 3월 기업의 재무 상태가 뚜렷하게 개선됐다고 밝힌 바 있다.유가랩스, 에픽게임즈 출신 cto 영입현지 소식통에 따르면, 인기 게임 포트나이트 개발사 에픽게임즈의 전 개발 총괄 vp 마이크 시버스(mike seavers)가 bayc 개발사 유가랩스의 최고기술책임자(cto)로 합류한다. 시버스는 2021년 에픽게임즈 합류 전 리그오브레전드 개발사 라이엇 게임즈의 cto를 역임한 바 있다. 이와 관련 유가랩스 ceo 다니엘 알레그레(daniel alegre)는 마이크 시버스는 조직을 다음 단계로 격상시키는 데 검증된 실력을 보유하고 있다. 유가랩스는 엔터테인먼트의 최전선에 있는 웹3 플랫폼으로 발돋움할 기회가 있으며, 마이크의 전문성은 이러한 여정에 도움이 될 것이라고 말했다.바이낸스, 트래픽 급증으로 잔액 표시 지연 현상 발생...복구 완료바이낸스가 21시 런치패드 프로젝트 오픈캠퍼스(edu)를 상장한 가운데 순간적으로 트래픽이 몰리며 사용자 자산 잔액 표시가 지연되는 현상이 잠깐동안 지속된 것으로 나타났다. 자오창펑 바이낸스 ceo는 이와 관련 사용자 자산 잔액 표시 업데이트가 지연되고 있다는 보고를 받았지만 현재는 모두 복구된 상태라고 말했다.고수익 보장 억대 챙긴 암호화폐 리딩방경찰 압수수색서울 강서경찰서는 강서구에 있는 한 리딩방 업체를 지난 25일 압수수색했다고 28일 밝혔다. 리딩방 업체는 투자자들에게 고수익을 보장한다며 암호화폐를 매수하게 한 뒤 가격이 치솟자 바로 매도해 억대 수익을 챙긴 것으로 알려졌다.블록, 인텔서 비트코인 채굴용 asic 칩 대량 매입트위터 공동 창업자 잭 도시가 만든 결제 서비스 블록(구 스퀘어)이 최근 인텔로부터 비트코인 채굴용 asic 칩을 대량 매입한 것으로 알려졌다. 구체적인 구매량은 밝히지 않았지만, 자체 3나노 칩 설계 및 생산이 가능해질 때까지 충분히 이용 가능한 규모라고 토마스 템플턴 블록 하드웨어 총괄은 설명했다. 지난 3월 블록은 자체 채굴용 칩을 활용한 비트코인 채굴 개발 키트를 개발 중이라고 밝힌 바 있다.美 3월 근원 개인소비지출 전월 比 0.3%↑...예상치 부합미국 상무부 경제분석국(bea)이 28일(현지시간) 미국 3월 근원 개인소비지출(pce) 물가지수가 전월 대비 0.3% 상승했다고 발표했다. 시장 예상치(0.3%)에 부합했다. 전년 대비로는 4.6% 상승해 예상치를 상회했다. 변동성이 큰 에너지와 식료품을 제외한 근원 pce 가격지수는 연준이 가장 정확한 물가 지표로 간주하는 지수다.아즈텍 커넥트, 오일러 해킹 피해 사용자 대상 출금 재개zk롤업 기반 이더리움(eth) 프라이버시 보호 솔루션 아즈텍(aztec) 네트워크가 오일러 파이낸스 (eul)의 익스플로잇의 영향을 받은 아즈텍 커넥트 사용자에 대한 출금을 재개한다고 트위터를 통해 밝혔다. 앞서 오일러는 해킹으로 1.92억달러 상당 암호화폐를 도난당했으며 아즈텍은 해킹 영향을 받은 아즈텍 커넥트 사용자의 출금을 일시 중단한 바 있다. 이후 해커는 탈취금을 전액 반환했다.폴리곤 기반 디파이 0vix, 플래시론 공격 노출 정황...200만 달러 피해 추정블록체인 보안업체 서틱이 폴리곤 기반 디파이 프로토콜 0vix가 플래시론 공격에 노출된 정황을 포착해 조사 중이라고 밝혔다. 서틱은 0vix가 이번 익스플로잇(취약점 공격)으로 200만 달러 상당 암호화폐를 도난당한 것으로 추정된다고 분석했다.뉴욕커뮤니티뱅코프 1분기 서클 usdc 준비금 28억 달러 전액 인출지난해 6월부터 서클과 usdc 준비금 수탁 계약을 맺었던 미국 은행 뉴욕커뮤니티뱅코프 1분기 실적발표를 통해 은행 예금에서 서클의 usdc 준비금 28억 달러 전액을 인출 완료했다고 발표했다. 이어 뉴욕 커뮤니티뱅코프는 3월 31일 기준 자사는 서클과 예금 관계를 맺고 있지 않으며, 스테이블코인 및 암호화폐 관련 예금도 보유하고 있지 않다고 밝혔다.외신 짐바브웨, 5/8 금 기반 디지털 토큰 발행암호화폐 전문 미디어 제로헷지(zerohedge)가 공식 트위터를 통해 짐바브웨 중앙은행이 5월 8일(현지시간) 금 기반 디지털 토큰을 발행한다고 발표했다고 전했다. 코인니스는 앞서 짐브바웨 중앙은행이 현지 통화 가치 안정을 위해 금 연동 디지털 화폐를 발행할 계획이라고 보도한 바 있다.이슬람 무장단체 하마스, btc 기부금 수령 중단이슬람 무장단체 하마스가 비트코인으로 기부금을 수령하는 것을 중단한다고 코인데스크가 전했다. 하마스는 그동안 비트코인 기부를 받아왔으며 바이낸스 등을 통해 월렛 동결 전까지 기부금을 세탁한 의혹을 받고 있다. 이번 조치를 각국의 감시로부터 기부자를 보호하기 위함이라고 미디어는 설명했다.독일 베렌베르크 btc, 향후 수개월 내 크립터 윈터 극복독일 투자은행 베렌베르크가 목요일(현지시간) 보고서에서 향후 수개월 내 비트코인은 크립토 윈터를 극복할 것이라고 전망했다. 보고서는 미국 당국의 규제 강화 움직임으로 비트코인을 제외한 사실상 거의 모든 암호화폐가 증권으로 낙인 찍혀 집행조치를 받을 위험에 처했다. 유일한 예외인 비트코인은 분산화된 설계로 인해 미 증권거래위원회(sec) 및 규제 기관으로부터 증권이 아닌 상품으로 간주됐다. 또한 내년 5월 예정된 네 번째 반감기 역시 비트코인 상승의 촉매 역할을 할 것이라고 분석했다.외신 바이낸스, 연내 카자흐스탄 지사 출범 예정암호화폐 전문 미디어 포크로그가 바이낸스 제네럴 매니저 블라디미르 스머키스(vladimir smerkis)의 최근 발언을 인용 바이낸스는 2023년 중반까지 카자흐스탄 지사를 출범해 현지 암호화폐 거래소를 런칭할 것이라고 28일 보도했다. 앞서 스머키스는 카자흐스탄은 암호화폐 규제 측면에서 소련 독립국 중 가장 매력적인 환경을 조성하고 있다. 해당 플랫폼은 모든 국가의 개인 및 법인에게 암호화폐 거래, 입출금, 보관 등 서비스를 지원한다. 거래소 서비스 범위와 지역은 지속적으로 확장될 것이라고 말한 바 있다. 바이낸스는 지난해 카자흐스탄에서 암호화폐 거래소 운영 라이선스를 취득한 바 있으며, 중앙은행의 디파이 보고서 작성에 참여한 바 있다.암호화폐 투자사 온램프 coo 미 부채한도 상향, btc 호재암호화폐 전문 미디어 코인텔레그래프에 따르면, 지난 26일(현지시간) 미국 암호화폐 투자사 온램프 인베스트(onramp invest)의 최고운영책임자(coo) 제시 마이어스(jesse meyers)가 미국의 부채한도 상향은 연방준비제도(fed·연준)가 더 많은 돈을 찍어내도록 만들 것이며, 비트코인 등 위험 자산 시장의 자본 유입으로 이어질 것이라고 분석했다. 이와 관련 그는 디플레이션이 발생하면 연준은 양적완화 정책으로 돌아갈 수 밖에 없다. 부채한도가 없어지고 신용 위축이 경제 위기로 이어지면 연준은 다시 대규모의 돈을 찍어내야 할 것이며, 비트코인은 경기 부양책이 시행되는 환경에서 승자로 군림했었다고 설명했다.독일 베렌베르크, 마이크로스트래티지 목표 주가 $430 책정독일 투자은행 베렌베르크가 마이크로스트래티지에 대한 투자의견으로 매수 등급을 매기고 목표 주가는 430달러로 책정했다. 은행은 목요일(현지시간) 보고서에서 비트코인은 다른 암호화폐에 비해 안전한 피난처로 부상했다. 거시 경제에 대한 불안 속에서 투자자들이 비트코인을 대체 화폐로 선택한다면 마이크로스트래티지도 수혜를 볼 것이라고 전했다. 한편, 마이크로스트래티지는 5월 1일(현지시간) 1분기 실적을 발표할 예정이다.비트겟 주요 26개국 밀레니얼 세대 46%, 암호화폐 보유글로벌 암호화폐 거래소 비트겟이 지난해 7월부터 올해 1월까지 미국, 중국, 일본, 독일 등 전세계 26개국 국적의 25.5만 명을 대상으로 실시한 설문조사 결과를 인용 26개국 밀레니얼 세대의 46%는 암호화폐를 보유 중이라고 분석했다. 응답자 중 x세대는 25%, z세대 21%, 베이비붐 세대 8%가 암호화폐를 보유 중이라고 답했다. 게리 겐슬러 미국 증권거래위원회(sec) 위원장에게 비수를 꽂으며(under the bus) xrp 커뮤니티를 대변, 그들의 관심사를 해결해왔다고 밝혔다. 이어 그는 만약 리플과 sec의 소송에서 리플이 승소하게 된다면 xrp 가격이 상승할 것이라고 확신한다. xrp는 다음 강세장에서 최고의 성과를 낼 수 있는 자산이라고 덧붙였다. 코인마켓캡 기준 xrp는 현재 2.92% 오른 0.4717 달러에 거래되고 있다.맵프로토콜, 웹3 앱 개발 솔루션 업체 파티클 네트워크와 파트너십옴니체인 상호운용성 인프라 맵프로토콜(mapo, 전 map)이 공식 트위터를 통해 웹3 애플리케이션 개발 솔루션 업체 파티클 네트워크(particle network)와 파트너십을 체결했다고 28일 밝혔다. 양사는 크로스체인 솔루션을 필요로 하는 개발자들이 직면한 문제를 해결하는 데 협력할 예정이다. 파티클 네트워크는 맵프로토콜에 옴니체인 네트워크 인프라를 지원하는 미들웨어 서비스를 제공해, 개발자가 다양한 블록체인 환경에서 디앱(dapp) 구축 및 배포를 도울 계획이다.쿠코인 규제당국 요청 전 특정 밈코인 러그풀 연관 주소 동결 안한다글로벌 암호화폐 거래소 쿠코인(kucoin)이 현지 매체에 성명을 보내 규제당국의 명령이 있기 전 특정 사용자의 지갑 및 계정을 동결하진 않을 것이라고 밝혔다. 이어 쿠코인은 지난 2년간 여러 건의 밈코인 러그풀(먹튀) 배후로 꼽힌 특정 지갑 주소가 쿠코인 사용자 중 한 명인 것으로 확인됐다. 쿠코인은 의심스러운 거래를 발견하면 세이셸 현지 경찰이나 규제기관에 자료를 제출하고 있다. 당국의 협조 요청이 있다면 적극 협조할 것이라고 덧붙였다. 코인텔레그래프에 따르면, 26일(현지시간) 한 트위터 사용자는 지난 2년간 매일 25 종의 밈코인을 발행한 지갑 주소를 고발했다. 또다른 커뮤니티 구성원은 해당 지갑과 쿠코인 플랫폼의 연관성을 찾아내기도 하며, 해당 주소가 쿠코인에 의해 소유 및 통제되고 있다고 지적했다. 현재 블록체인 익스플로러 이더스캔은 이미 해당 주소를 '피싱 지갑'으로 라벨링하기도 했다.ecb, 도매금융 중앙화 결제 시스템에 분산원장 기술 적용 검토유럽중앙은행(ecb)이 중앙은행 발행 디지털화폐(cbdc) 출시를 고려하면서 기존 도매금융 시장에서 사용되고 있는 중앙집중식 결제 시스템에 분산원장(dlt) 기술 적용 가능성을 검토하고 있다. 이와 관련 ecb는 28일(현지시간) 공식 성명을 통해 유로존 중앙은행들은 dlt 플랫폼에 기록된 도매금융 거래를 중앙은행 화폐로 결제할 수 있는 방법을 검토할 것이다. 이를 위해 업계 전문가로 이뤄진 그룹을 조직 중에 있다고 설명했다.email protected",
        "summary": "   홍콩, 암호화폐 거래소 라이선스 가이드라인 발표홍콩 증권선물위원회(SFC)가 오는 5월 암호화폐(가상자산) 거래소 라이선스 가이드라인을 발표한다.27일(현지시간) 줄리아 렁 위원장은 다음 달 중으로 암호화폐 거래소 라이선스 제도에 대한 가이드라인을 발표할 예정이라며 암호화폐 거래소에 적용될 규제 프레임워크를 협의하는 과정에서 이해 당사자들로부터 150건 이상의 응답을 받았다고 밝혔다.마스터카드, 암호화폐 거래소 이체 한도 설정 부정적마스터카드가 암호화폐 거래소로의 이체 금액 한도를 설정하는 데 대해 부정적 입장을 밝혔다.이어 뉴욕 커뮤니티뱅코프는 3월 31일 기준 자사는 서클과 예금 관계를 맺고 있지 않으며, 스테이블코인 및 암호화폐 관련 예금도 보유하고 있지 않다고 밝혔다.바이낸스는 지난해 카자흐스탄에서 암호화폐 거래소 운영 라이선스를 취득한 바 있으며, 중앙은행의 디파이 보고서 작성에 참여한 바 있다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/04/f3wjfx08ra.jpg",
        "link": "https://www.tokenpost.kr/article-131255",
        "companytag": {
            "#나노": 1
        },
        "imagelist": [
            "![](/images/비트코인_스테이킹_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/비트코인_스테이킹_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "거래소",
            "것이라고",
            "브리핑",
            "가이드라인",
            "발표",
            "주말",
            "外",
            "관련",
            "라이선스",
            "암호화폐",
            "통해",
            "바",
            "있다",
            "비트코인",
            "토큰포스트",
            "및",
            "홍콩",
            "대한"
        ],
        "비트코인": 23,
        "스테이킹": 3,
        "가격": 3,
        "비트코인_스테이킹_가격": 29,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/비트코인_스테이킹_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3ABTCKRW"
    },
    {
        "title": "토큰포스트 오후 브리핑 은행권 위기고용 냉각에 비트코인 2만8000 달러 구간 안착 外. ",
        "newstext": "   은행권 위기·고용 냉각에 비트코인 2만8000 달러 구간 안착은행권 위기와 고용 냉각 신호에 암호화폐 시장에 대한 관심이 살아나고 있다. 이달 첫 이틀 간 하락하던 시장은 3일 얕은 상승세를 시작했다. 토큰포스트마켓에 따르면 오전 10시 15분 기준 비트코인은 전날 대비 1.76% 오른 2만8553 달러를 기록하고 있다. 새벽 한때 2만8800달러선까지 근접했었다. 이더리움은 전날 대비 1.64% 오른 1863.20 달러에 거래되고 있다. 비트코인 가격은 시장이 은행권 불안감이 나타난 가운데 상승했다.리네아, 메인넷 론칭 전 포인트 적립 프로그램 운영컨센시스의 zkevm 이더리움 레이어2 솔루션 '리네아'(linea)가 공식 트위터를 통해 메인넷 출시를 지원하는 9주 간의 프로젝트인 리네아 보이저(linea voyage)를 소개했다. 온체인 활동과 오프체인 퀴즈, 투표, 소셜 챌린지를 통해 포인트를 적립할 수 있으며, 최종적으로 nft를 얻을 수 있는 권리도 제공한다고 리네아 측은 설명했다.바이낸스·서클, 영국 재무부에 암호화폐 규제 명확성 촉구영국 재무부가 암호화폐의 금융 서비스 규제와 관련해 피드백을 수집하는 가운데, 바이낸스가 의견서를 제출, 불균형한 규제는 혁신과 성장을 억제하고 소비자를 비규제 시장으로 유인할 수 있다고 말했다. 또한 디파이에 대한 정의를 신중하게 내려야 하며, 새 규제안 마련 시 디파이와 중앙화 금융의 차이를 고려해야 한다고 덧붙였다. usdc 발행사 서클도 영국 당국에 보낸 의견서에서 암호화폐 기업 등록 절차를 간단하고 투명하게 해야 하며 감독기관은 명확한 타임라인과 구체적 피드백을 제시해야 한다고 말했다. 또한 결제용 스테이블코인과 암호화폐 간 규제 차이점에 대해 명확히해 줄 것을 요구하고, 법정화폐 기반 결제 스테이블코인 규제 계획을 신속히 공유해달라고 촉구했다. 앞서 실리콘밸리 대표 벤처캐피털(vc) 앤드리슨 호로위츠(a16z)도 영국 규제 당국에 블록체인 및 웹3 업계의 고유 리스크 등 문제 해결을 위해 국제 규제기관과 협력할 것이라는 내용의 의견서를 제출한 바 있다.영국, 암호화폐 판촉 전화 금지 예정블룸버그에 따르면 영국은 사기 예방을 위해 암호화폐, 보험 판매 목적의 텔레마케팅(콜드 콜)을 금지할 예정이다. 영국에서는 이런 류의 사기로 인해 연간 약 70억 파운드의 비용이 발생하고 있다.한은 총재 미국 긴축사이클 종료에 가까운 듯한국경제에 따르면 이창용 한국은행 총재가 3일 미국의 긴축 사이클이 종료에 가까운 것처럼 보인다고 미국 cnbc 인터뷰에서 말했다. 가상자산과 관련해서는 중앙은행의 규제권이 필요하다고 봤다. 특히 스테이블 코인의 경우엔 중앙은행이 권한을 갖는 경우가 세계적으로 많다고 덧붙였다.더샌드박스, 튀르키예 게임 플랫폼과 파트너십더샌드박스(sand)가 공식 블로그를 통해 튀르키예 소재 게임 플랫폼 게이머 아레나(gamer arena)와 파트너십을 체결했다고 밝혔다. 이에 따라 양사는 샌드박스 메타버스 내에서 작동하는 인터랙티브 게임을 출시한다. 코인마켓캡 기준 sand는 현재 1.11% 오른 0.5642 달러에 거래되고 있다.백악관 수석 이코노미스트 연준 금리인상, 은행에 부정적 영향백악관 경제자문위원회(cea)의 수석 이코노미스트인 헤더 부쉬가 로이터통신과의 인터뷰에서 미국 연방준비제도(연준·fed)가 인플레이션을 잡기 위해 금리 인상에 나서고 있으나, 이로 인해 은행 부문은 부정적 영향을 받고 있다고 밝혔다. 그는 의회가 부채 한도 상향안을 승인하면 미국의 채무불이행(디폴트) 리스크를 손쉽게 제거할 수 있다. 반면 금리가 은행 자산에 미치는 영향은 단일 기관이 해결하기에는 훨씬 더 복잡한 문제다. 공화당은 미국 경제를 가지고 '게임'을 해서는 안 된다고 강조했다.업비트, 오늘 sui 상장업비트는 5월 3일 원화, btc 마켓에 sui를 상장한다고 공지했다. 거래지원 개시 시점은 추후 안내할 예정이다.이더리움 업글 이후 탈중앙 유동성 스테이킹 프로토콜로 eth 대량 이동코인데스크가 듄 애널리틱스 데이터를 인용, 많은 투자자들이 중앙 집중식 거래소(cex)에서 스테이킹 했던 이더리움을 출금해 탈중앙화 유동성 스테이킹 프로토콜로 자산을 이동시킨 것으로 나타났다고 전했다. 데이터는 코인베이스 스테이킹 플랫폼에서는 4월 12일 이후 3억 6700만 달러의 이더리움 순유출이 있었으며, 바이낸스 스테이킹 서비스에서는 3억 4000만 달러의 순유출이 있었다. 반면, 프랙스 파이낸스와 로켓풀은 각각 5600만 달러와 6800만 달러의 이더리움 순유입을 기록했으며, 프랙스와 로켓풀에 예치된 이더리움은 지난 30일 동안 각각 32.5%, 31% 증가했다고 전했다.빗썸, 오늘 14시 원화마켓에 dydx 상장빗썸이 방금 전 공식 사이트를 통해 3일 14시 원화마켓에 디와이디엑스(dydx)를 상장한다고 공지했다. 입금은 오늘 12시부터 가능하며, 이더리움(eth) 네트워크를 통한 입금만 지원된다.블랙록 연준, 내일 금리 25bp 인상 뒤 오랜 기간 동결 예상블룸버그에 따르면 블랙록 글로벌 채권 부문 cio 릭 라이더는 미국 부채한도 이슈나 지역은행 위기가 내일 fomc 회의에서 연준의 금리 인상을 막을 가능성은 낮다고 진단했다. 라이더는 연준이 이번 회의에서 금리를 25bp 인상할 가능성이 높다며, 그런 다음 오랜 기간 금리를 55.25%로 유지할 것 같다고 내다봤다. 또 연준이 금리 인상 사이클이 끝났거나 종료가 매우 가까워졌다는 신호를 보낼 수도 있다고 전망했다.코인원, 5/3 icz 입출금 일시중단코인원이 출금 시스템 안정화를 위해 3일 9시 44분 부터 아이씨제트(icz)의 입출금을 일시 중단한다고 공지했다.스탠포드 美 은행 절반 파산 가능성...대형은행도 위기영국의 텔레그래프가 스탠포드 대학의 은행 전문가 아미트 세루(amit seru) 교수의 연구보고서를 인용해 미국 은행 총 4800곳 중 절반이 파산할 수 있다고 보도했다. 세루 교수는 미국 은행 중 2315곳이 부채보다 적은 자산을 보유하고 있는 등 자본잠식에 빠져 사실상 지급불능 상태에 놓인 것으로 보인다. 특히 현재 위기는 지방은행에만 국한된 것이 아니다. 이름을 공개할 수는 없지만 현재 가장 취약한 상태에 놓인 은행 10곳의 리스트에는 1조 달러 이상을 보유한 한 글로벌 대형은행의 이름도 포함돼 있다고 설명했다.코인원 5/3 iost 원화마켓 상장코인원이 아이오에스티(iost)를 원화마켓에 상장한다고 공지했다. 매도는 3일 오후 6시, 매수는 3일 오후 6시 5분 오픈된다.스탠포드 美 은행 절반 파산 가능성...대형은행도 위기영국의 텔레그래프가 스탠포드 대학의 은행 전문가 아미트 세루(amit seru) 교수의 연구보고서를 인용해 미국 은행 총 4800곳 중 절반이 파산할 수 있다고 보도했다. 세루 교수는 미국 은행 중 2315곳이 부채보다 적은 자산을 보유하고 있는 등 자본잠식에 빠져 사실상 지급불능 상태에 놓인 것으로 보인다. 특히 현재 위기는 지방은행에만 국한된 것이 아니다. 이름을 공개할 수는 없지만 현재 가장 취약한 상태에 놓인 은행 10곳의 리스트에는 1조 달러 이상을 보유한 한 글로벌 대형은행의 이름도 포함돼 있다고 설명했다.jp모건 5월 25bp 금리 인상 후 동결 가능성 가장 높아jp모건이 5월 fomc에 따른 증시 시나리오를 제시했다. 우선 5월 기준금리를 0.25%p 인상한 뒤 금리동결할 가능성이 가장 높게 봤다. 이 경우 s&p500 지수가 0.5%1% 이상 상승할 것으로 jp모건은 전망했다. 두 번째는 5월 0.25%p 인상 후에도 추가 금리인상을 시사하는 경우이며, 세 번째는 5월 금리동결에 나서는 경우다. 세 번째 시나리오의 경우 s&p500 지수는 최대 1.5% 급등할 것으로 내다봤다.분석 글로벌 유동성 사이클, 새 btc 강세장 시작 시사데일리호들에 따르면 트위터 팔로워 40만명 이상을 보유한 유명 크립토 분석가 테크데브(techdev)는 비트코인은 글로벌 유동성 사이클을 따르는 경향이 있다. 중국 10년물 채권(cn10y)/달러인덱스(dxy) 차트는 현재 역사적으로 새로운 비트코인 강세장의 시작을 알리는 신호를 보내고 있다고 분석했다. 이어 특정 유동성 이벤트는 cn10y/dxy가 60주 이동평균(ma)을 돌파했을 때 발생한다. 중국의 크레디트 임펄스(민간 부문의 신규 신용이 gdp에서 차지하는 비중)와 상관관계가 있으며, 역사적으로 약 3.5번의 글로벌 유동성 사이클을 주도해 왔다. 단, cn10y/dxy 차트가 60주 이동평균선을 하회할 가능성도 있어 신호가 무효화될 수 있기 때문에 면밀한 주시가 필요하다고 덧붙였다.마라톤 디지털 4월 600 btc 현금화...추가 매도 예정비트코인 채굴업체 마라톤 디지털(marathon digital holdings)이 4월 btc 채굴 보고서를 통해 이 기간 702 btc를 채굴했으며, 이 중 600 btc를 현금화 했다고 밝혔다. 마라톤 디지털은 자금 확보를 위해 5월 이후에도 일부 btc를 매도할 계획이라고 덧붙였다. 5월 1일 기준 마라톤이 보유한 btc는 11,568개, 보유 해시레이트는 전월 대비 22% 증가한 14 eh/s로 집계됐다.로버트 케네디 주니어 fdic·sec, 암호화폐 상대로 전쟁 벌일 권한 없어디크립트에 따르면 미국 대통령 선거 민주당 후보 경선에 출마하는 로버트 f. 케네디 주니어(robert f. kennedy jr.)가 연방예금보험공사(fdic)와 증권거래위원회(sec)는 은행 위기를 빌미로 암호화폐에 대한 초법적 전쟁을 벌일 권한이 없다고 비판했다. 그는 '암호화폐와의 전쟁이 은행 위기를 촉발한 방법'이라는 제목의 기사를 언급하며 지난 3월 실리콘밸리 은행, 시그니처 은행, 실버게이트 은행 등 전통 은행들의 실패는 암호화폐에 대한 정부의 강압적인 정책에서 기인한다고 설명했다.백악관 경제자문위 바이든, 암호화폐 채굴 징벌적 과세 검토코인데스크에 따르면 백악관 경제자문위원회(cea)가 조 바이든 대통령이 암호화폐 채굴로 인한 사회적 피해에 대해 징벌적 과세를 도입하는 방안을 모색하고 있다고 화요일(현지시간) 밝혔다. cea는 채굴업체의 에너지 비용의 30%에 해당하는 세율을 책정하는 방안이며, 이는 기업 이익을 위협할 만한 이례적인 패널티가 될 수 있다고 말했다. 이어 암호화폐 채굴은 비슷한 전력량을 사용하는 기업에 준할 만큼 경제적 이익을 창출하지 못한다고도 지적했다. 그들은 암호화폐를 없애고 싶어하지만, 만약 투자를 원하는 사람이 있다면 원하는대로 할 수 있도록 허용해야 한다고 밝혔다. 그러면서 그들은 암호화폐와 달리 거래 내역 등을 추적할 수 있는 중앙은행 발행 디지털화폐(cbdc)를 개발하려고 한다. cbdc의 가장 큰 위험은 '유일한 디지털 화폐'가 될 수 있다는 점이다고 강조했다. 앞서 그는 지난달 20일 미국의 cbdc인 '디지털 달러'의 발행을 반대한다며 플로리다 주 내에서의 cbdc 사용을 금지하는 법안 제정을 제안한 바 있다.클라리다 전 연준 부의장 연준, 금리인상 일시중단 신호 보내야리처드 클라리다 전 연방준비제도(연준·fed) 부의장은 이번 연방공개시장위원회(fomc) 이후 금리 인상을 일시 중단해야 한다고 말했다. 리처드 클라리다 전 연준 부의장은 이날 wsj 행사에서 연준 금리인상의 누적 효과와 지난 2개월 동안 몇개 지역은행의 파산에 따른 타이트해진 신용 여건을 언급하면서 나는 일시중단 신호를 보내는 쪽에 있을 것이라고 말했다.크립토 '공포·탐욕 지수' 64...투심 개선암호화폐 데이터 제공 업체 알터너티브(alternative)의 자체 추산 '공포·탐욕 지수'가 전날 대비 9포인트 오른 64를 기록했다. 투심이 개선됐으며 탐욕 단계가 유지됐다. 지난 해당 지수는 0에 가까울수록 시장의 극단적 공포를 나타내며, 100에 가까울수록 극단적 낙관을 의미한다. 공포 탐욕 지수는 변동성(25%), 거래량(25%), sns 언급량(15%), 설문조사(15%), 비트코인 시총 비중(10%), 구글 검색량(10%) 등을 기준으로 산출된다.email protected",
        "summary": "   은행권 위기·고용 냉각에 비트코인 2만8000 달러 구간 안착은행권 위기와 고용 냉각 신호에 암호화폐 시장에 대한 관심이 살아나고 있다.업비트, 오늘 SUI 상장업비트는 5월 3일 원화, BTC 마켓에 SUI를 상장한다고 공지했다.세루 교수는 미국 은행 중 2315곳이 부채보다 적은 자산을 보유하고 있는 등 자본잠식에 빠져 사실상 지급불능 상태에 놓인 것으로 보인다.세루 교수는 미국 은행 중 2315곳이 부채보다 적은 자산을 보유하고 있는 등 자본잠식에 빠져 사실상 지급불능 상태에 놓인 것으로 보인다.CEA는 채굴업체의 에너지 비용의 30%에 해당하는 세율을 책정하는 방안이며, 이는 기업 이익을 위협할 만한 이례적인 패널티가 될 수 있다고 말했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/05/ussggqf2wl.jpg",
        "link": "https://www.tokenpost.kr/article-131499",
        "companytag": {
            "#디와이": 1,
            "#디와이디": 1
        },
        "imagelist": [
            "![](/images/비트코인_스테이킹_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/비트코인_스테이킹_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "달러",
            "현재",
            "암호화폐",
            "5월",
            "은행",
            "구간",
            "위기고용",
            "브리핑",
            "안착",
            "미국",
            "3일",
            "따르면",
            "유동성",
            "토큰포스트",
            "오후",
            "은행권",
            "있다고",
            "수",
            "비트코인",
            "냉각에"
        ],
        "비트코인": 7,
        "스테이킹": 5,
        "가격": 1,
        "비트코인_스테이킹_가격": 13,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/비트코인_스테이킹_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3ABTCKRW"
    },
    {
        "title": "그레이스케일 미국 금리 인상에도 비트코인 시세는 오를 것. ",
        "newstext": "   미국의 가상화폐 투자운용사인 그레이스케일(grayscale)이 지난 5월 1일(현지시간) 현지 중앙은행이 금리를 올리더라도 비트코인 시세는 오를 거라는 분석 보고서를 내놓았다. 그레이스케일은 연방공개시장위원회(fomc) 정례회의 결과가 시장 기대치에 부합하기만 해도 비트코인 가격에는 호재일 거라고 덧붙였다.그레이스케일그레이스케일은 퍼블릭리퍼블릭은행(frc)과 실리콘밸리은행(svb) 등 미국 중소은행 파산이 경제가 불확실한 시기에도 투자자들이 가상화폐 시장 참여 욕구를 지속적으로 높이고 있다는 점에 주목했다.비트코인이 여전히 부정확하거나 불완전한 정보에 취약할 수 있다면서도, 전 세계 규제당국이 가상화폐를 글로벌 금융 시장에 효과적으로 통합하기 위한 정책을 개발 중이라는 게 그레이스케일의 지적이었다. 그레이스케일은 글로벌 규제 논의에서 가상화폐의 중요성을 과소평가해서는 안 된다고 피력했다.그레이스케일은 비트코인은 가혹한 규제 조치에도 회복력을 보여왔다라며 중국과 미국은 금지와 엄격한 접근 방식으로 가상화폐 시장에 접근했으나 충분한 지원을 얻지 못했다라고 말했다.보고서는 향후 가상화폐 시장 영향 요소로 미국 정부 보유 비트코인을 거론하기도 했다. 미국 정부가 총 네 차례에 걸쳐 보유 비트코인을 매각하겠다고 밝혔으며, 매도 역시 시장 상황을 고려할 거라는 게 빗썸의 의견이었다.빗썸은 미국 정부가 보유 중인 비트코인의 현금적 가치가 1조 9,130억 원에 육박한다는 점에서 적지 않은 규모지만, 이전 사례와 가상화폐 시장의 기초체력을 고려했을 때 우려할 만한 정도는 아니라고 설명했다.빗썸은 중앙화 조직이 대규모로 비트코인을 매도한 일은 이번이 처음이 아니다라며 13만 7천 개의 비트코인이 탈취됐던 마운트곡스(mt. gox) 사례의 경우에도 자산이 한 번에 시장에 매도될 것이라는 뉴스와는 달리 채권자와의 협의하에 합리적으로 상환 절차가 진행됐다라고 언급했다.빗썸한편 그레이스케일은 지난달 이더리움 블록체인 네트워크 업그레이드 이후 기관 투자자의 시장 참여가 늘었다고 밝혔다.그레이스케일에 따르면 지난 4월 13일 블록체인 네트워크 업그레이드 이후 기관 중심의 예치(스테이킹) 서비스 업체에 맡겨진 이더리움 양은 28.61% 증가한 것으로 나타났다. 이더리움 예치가 가상화폐 시장 내 가장 안정적인 수익원 중 하나라는 점에서 기관과 개인 투자자의 관심을 끌고 있다는 게 그레이스케일의 평가였다.",
        "summary": "   그레이스케일그레이스케일은 퍼블릭리퍼블릭은행(FRC)과 실리콘밸리은행(SVB) 등 미국 중소은행 파산이 경제가 불확실한 시기에도 투자자들이 가상화폐 시장 참여 욕구를 지속적으로 높이고 있다는 점에 주목했다.그레이스케일은 비트코인은 가혹한 규제 조치에도 회복력을 보여왔다라며 중국과 미국은 금지와 엄격한 접근 방식으로 가상화폐 시장에 접근했으나 충분한 지원을 얻지 못했다라고 말했다.당시 빗썸은 미국 정부가 예정 중인 비트코인 매도 계획이 시장에 큰 영향을 미치지 않을 거라고 짚었다.미국 정부가 총 네 차례에 걸쳐 보유 비트코인을 매각하겠다고 밝혔으며, 매도 역시 시장 상황을 고려할 거라는 게 빗썸의 의견이었다.이더리움 예치가 가상화폐 시장 내 가장 안정적인 수익원 중 하나라는 점에서 기관과 개인 투자자의 관심을 끌고 있다는 게 그레이스케일의 평가였다.",
        "gentime": "2023-05-03T00:36:31.000Z",
        "img": "https://cdn.khgames.co.kr/news/thumbnail/202305/212742_226586_2058_v150.jpg",
        "link": "https://www.khgames.co.kr/news/articleView.html?idxno=212742",
        "companytag": {},
        "imagelist": [
            "![](/images/비트코인_스테이킹_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/비트코인_스테이킹_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "있다는",
            "시세는",
            "금리",
            "그레이스케일",
            "정부가",
            "오를",
            "가상화폐",
            "비트코인",
            "매도",
            "보유",
            "인상에도",
            "시장에",
            "것",
            "이더리움",
            "미국",
            "시장"
        ],
        "비트코인": 9,
        "스테이킹": 1,
        "가격": 1,
        "비트코인_스테이킹_가격": 11,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/비트코인_스테이킹_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3ABTCKRW"
    },
    {
        "title": "토큰포스트 브리핑 도난 된 NFT 규모 4월 첫 감소세 보여전월比 68 外. ",
        "newstext": "   도난 된 nft 규모, 4월 첫 감소세 보여...전월比 68%↓펙실드가 트위터를 통해 4월 도난된 nft 규모는 323만 달러로, 전월 대비 68% 감소했다고 밝혔다. 이어 도난된 nft의 절반은 2시간 이내에 판매됐으며, 판매된 nft 중 70%는 블러, 27.9%는 오픈씨에서 판매됐다고 부연했다.마이크로스트래티지, 1q 1890만 달러 투자 손실... 14만 btc 보유비트코인(btc)을 보유한 미국 상장 it기업 마이크로스트레티지가 btc 가격 하락으로 지난 1분기 1,890만 달러의 손실을 입었다고 발표했다. 지난해 4분기(1.976억 달러 손실) 대비 손실 규모가 큰 폭으로 줄었다. 마이크로스트래티지가 제출한 자료에 따르면, 올해 1분기 해당 기업은 7,500 btc를 추가로 매입했다. 이로써 총 비트코인 보유량은 약 14만 btc다. 1분기 실적 발표후 마이크로스트래티지의 주가는 약 2% 상승했다.분실 또는 장기 보유 btc 규모, 5년래 가장 많아래스노드에 따르면 분실 또는 장기 보유(lost or hodled) btc 규모가 5년래 가장 많은 7,696,723.292 btc btc를 기록했다. 분실 또는 장기 보유 btc 지표는 오래되고 규모가 큰 물량의 이동을 나타낸다.전 오픈씨 프로덕트 책임자 '내부거래 소송'서 혐의 부인로이터 통신에 따르면 내부거래 혐의로 기소된 전 오픈씨 프로덕트 책임자 나다니엘 채스테인(nathaniel chastain)이 재판에서 혐의를 전면 부인했다. 그는 어떤 nft가 기업 홈페이지에 등록되는 지는 내부정보, 기밀정보에 해당하지 않는다. 또 이 정보를 사용하거나, 공개하면 안 된다는 사내 매뉴얼도 없었다. 오픈씨 내부에서는 이같은 정보가 애초에 기밀로 다뤄지지도 않았다고 주장했다. 앞서 그는 사기 및 자금세탁 혐의로 기소됐으며, nft가 기업 홈페이지에 등록되기 전 내부 기밀 정보를 이용해 nft를 비밀리에 구매한 혐의를 받고있다.美 ofac, '규제 미준수' 폴로닉스에 벌금 $759만 부과코인데스크에 따르면 암호화폐 거래소 폴로닉스가 고객확인제도(kyc) 미운영으로 인한 벌금 759만 달러를 지불하기로 미국 재무부 산하 해외자산통제국(ofac)과 합의했다. ofac는 폴로닉스는 지난 2014년 1월 출시된 뒤 이듬해 5월까지 컴플라이언스 프로그램을 운영하지 않았다. 이후 프로그램을 마련해 운영했으나, 이를 소급 적용하지 않아 제재 대상 국가 고객들은 아무런 제약 없이 플랫폼을 이용했다. 이로 인해 쿠바, 이란, 수단, 시리아 등에서 총 1500만 달러 상당의 암호화폐를 거래한 것으로 조사됐다. 단, 조사 당시 폴로닉스가 신생 기업이었다는 점과 컴플라이언스 프로그램을 꾸준히 개선시켜왔다는 점을 참작해 벌금 액수를 결정 및 합의했다고 설명했다.a16z, 영국 재무부에 암호화폐 규제 구축 위해 협력 피드백 제출영국 재무부가 암호화폐의 금융 서비스 규제와 관련해 피드백을 수집하는 가운데, 실리콘밸리 대표 벤처캐피털(vc) 앤드리슨 호로위츠(a16z)가 블록체인 및 웹3 업계의 고유 리스크 등 문제 해결을 위해 국제 규제기관과 협력할 것이라는 내용의 의견서를 제출했다. a16z는 정책 결정을 위한 재무부의 투명한 접근 방식을 지지한다며 암호화폐는 다양한 리스크 프로필을 가지고 있다. 탈중앙화가 관련 리스크를 완화 혹은 제거할 수 있다. 또한 디파이의 경우, 시파이와 유사할 수 있지만 구조상 특징으로 고유의 리스크 요소를 보유하고 있다. 때문에 일률적인 접근 방식에 따라 기존 규제를 확장하기 보다는 디파이를 위한 맞춤형 규제 프레임워크가 필요하다고 전했다. 영국 재무부의 의견 수렴 기간은 2월 1일4월 30일로, a16z는 29일 의견서를 제출했다.소더비, p2p 2차 nft 마켓 출시...사용자 간 거래 지원코인데스크에 따르면 세계 양대 경매회사 중 하나로 꼽히는 소더비(sothebys)가 p2p 2차 nft 마켓플레이스를 출시한다고 밝혔다. 해당 마켓은 nft 제작자-구매자뿐만 아니라 구매자-구매자 간 거래도 지원한다. 또 이 마켓은 이더리움 및 폴리곤 네트워크를 기반으로 작동하며 eth, matic을 통해 nft 구입 비용을 지불할 수 있다.비트겟 상무이사 블록체인 인프라·레이어1 분야서 유망 기업 인수 검토글로벌 암호화폐 거래소 비트겟의 그레이시 첸 상무이사(managing director)가 포캐스트와의 인터뷰에서 우리는 블록체인 인프라, 레이어1 분야에 큰 관심을 갖고 있으며, 올해 이 분야의 유망 기업 인수까지도 검토하고 있다. 인수 자금은 웹3 펀드를 활용하겠지만, 1억 한도를 넘어서더라도 내부 논의를 통해 자금을 조달할 수 있다고 밝혔다. 그러면서 우리는 현재 풍부한 현금 흐름을 확보하고 있고, 충분한 자금을 확보한 상황이라고 설명했다. 아울러 그는 비트겟은 현재는 미국에서 서비스를 제공하고 있지 않지만, 우리에게 가장 유리한 주(州)가 어느 곳인지 면밀히 검토하고 있다. 또 현지 파트너와 규제 당국, 전문가들과 지속적으로 연락해 미국 시장을 살펴보고 있다고 덧붙였다.해킹으로 탈취한 코인베이스 계정, 다크웹서 개당 $610에 거래핀볼드가 개인정보보호 연구단체 프라이버시어페어닷컴(privacyaffairs.com) 보고서를 인용해 다크웹에서 해킹으로 탈취한 코인베이스 계정이 개당 약 610달러에 거래되고 있다고 보도했다. 미디어는 얼마 전 다크웹에서 크라켄 사용자 계정이 최저 810 달러에 거래되기도 했다. 이처럼 최근 다크웹에서는 암호화페 사용자 계정 거래가 활발히 이뤄지고 있는 것으로 나타났다. 특히 암호화폐 거래소 계정은 해킹으로 탈취하더라도 추적이 어렵고 피해자들의 구제도 쉽지 않아 범죄자들의 타겟이 되고 있다고 설명했다.블러, nft 위한 담보대출 프로토콜 블렌드 출시nft 마켓플레이스 블러(blur)가 공식 트위터를 통해 nft 담보대출 프로토콜인 블렌드(blend)를 출시했다고 발표했다. 프로토콜은 p2p 무기한 대출(perpetual lending) 프로토콜로, 차용자 및 대출기관에 대한 수수료가 없다. 블렌드 코드는 유니스왑 v3와 같은 bsl(코드 보호 라이선스)가 적용된다.라울팔 법정화폐 위상 흔들...비트코인, 최고의 수익률 보여줄 것골드만삭스 출신의 유명 매크로 투자자이자 리얼비전(real vision)의 최고경영자(ceo)인 라울 팔(raoul pal)이 트위터를 통해 법정화폐의 위상이 흔들리고 은행 사태가 장기화 조짐을 보이면서 암호화폐는 그 어떤 자산군보다 좋은 수익률을 보여줄 것이라고 진단했다. 그는 여러 자산군이 하락세를 면치 못하는 가운데, 이와 상반되는 성과를 보여줄 자산은 단 2개뿐이다. 바로 고품질의 암호화폐와 기술주다. 암호화폐는 글로벌 중앙은행 대차대조표에서 가장 높은 베타를 갖고 있다. 부동산, 금, spx, 채권도 암호화폐만큼 높은 베타를 갖지는 못한다. 특히 비트코인은 지금과 같은 경제 상황에 대비해 발명됐다. 이더리움(eth) 역시 최고의 수익률을 보여주고 있다. 그럼에도 손을 놓고 있겠다면, 반드시 손실을 입게 될 것이다. 자신이 투자하는 자산의 수익률이 매년 10%를 넘지 못한다면, 그것은 사실상 손실을 보고 있는 것과 같다고 강조했다.분석업체 30분간 $5억 상당 eth 거래소 전송...바이낸스 월렛 추정블록체인 분석 플랫폼 아캄 인텔리전스가 트위터를 통해 지난 30분 동안 5억 달러 이상의 이더리움(eth)이 바이낸스로 전송됐다. 이 물량은 모두 비콘 체인에서 언스테이킹 된 물량인데, 이는 beth 고객을 위한 바이낸스의 스테이킹 eth 월렛에서 움직인 것일 가능성이 크다고 밝혔다.비트팜스, 4월 349 btc 매도크립토슬레이트에 따르면 나스닥 상장 북미 비트코인 채굴 기업 비트팜스가 지난달 379 btc를 채굴했으며 이 중 349 btc를 매도했다고 밝혔다. 보관 중인 btc는 지난달 30 btc가 추가돼 총 465개로 집계됐다. 비트팜스의 컴퓨팅 파워는 5.0 eh/s로 전월 대비 4%, 전년 대비 52% 증가했다.외신 부탄, 수년전부터 btc 채굴...채굴기도 상당량 확보 추정블록웍스가 현지 미디어를 인용해 부탄이 수년간 암호화폐를 채굴 중인 것으로 알려졌다고 보도했다. 미디어는 구체적인 기간은 파악되지 않았으나 btc 가격이 약 5000달러였을 무렵부터 btc를 채굴해 왔던 것으로 나타났다. 이를 토대로 따져보면, 부탄은 지난 2019년 4월경 btc 채굴을 시작한 것으로 추정된다.또 부탄은 저렴한 수력 발전을 활용해 btc를 채굴해왔으며, 상당량의 채굴기도 확보하고 있다고 설명했다. 앞서 포브스는 지난달 17일 법원 문서를 인용해 운용자산 부탄 국부펀드 드루크 홀딩스 인베스트먼트(druk holding & investments)가 은밀히 수백만 달러 상당의 암호화폐를 사들였다고 보도한 바 있다.확률형 스마트컨트랙트 프로토콜 페어, 시드 라운드서 620만 달러 투자유치코인데스크에 따르면 확률형 스마트 컨트랙트 개발 프로토콜 페어(fare)가 트위치 창립자 저스틴 칸이 이끄는 고트 캐피탈(goat capital)과 c스퀘어드 벤처스(c squared ventures)가 주도한 시드 라운드에서 620만 달러 규모의 투자를 유치했다. 투자금은 올해 말 아비트럼에서 출시할 자체 토큰 개발에 활용될 예정이다.테마섹, 스마트 컨트랙트 기반 화폐 시스템 개발업체에 1000만 달러 투자코인텔레그래프에 따르면 싱가포르 국부펀드 테마섹(temasek)이 스마트 컨트랙트 기반 알고리즘 화폐 시스템 개발업체 어레이(array)에 1000만 달러를 투자했다. 어레이는 스마트 컨트랙트 플랫폼 어레이파이(arrayfi) 개발 등에 투자금을 활용할 예정이다. 미디어는 테마섹은 ftx 사태 당시 2억 7500만 달러 상당의 자금을 상각처리하는 등 적잖은 손실을 입었으나 여전히 암호화폐 분야 투자에 나서고 있다고 설명했다.비트마트, 테더 스테이블코인 eurt 및 xaut 상장세계 최대 스테이블코인 발행사 테더가 1일 공식 홈페이지를 통해 자사의 유로 연동 스테이블코인 유로테더(eurt)와 금 가치 연동 스테이블코인 테더골드(xaut)가 미국 암호화폐 거래소 비트마트에 상장됐다고 밝혔다. 앞서 테더는 eurt, xaut가 암호화폐 거래소 심플스왑과 비수탁형 암호화폐 거래 플랫폼 스텔스ex(stealthex)에 상장됐다고 공지한 바 있다.팬케이크스왑 2000만달러 cake 정기 소각팬케이크스왑(cake)이 오늘 오후 7시경 트위터를 통해 7,822,421 cake가 소각됐다고 밝혔다. 2000만달러 규모다.-트레이딩 수수료 20.5만 cake +31%-예측시장 8.3만 cake +27%-복권 3만 cake +32%-nft 마켓, 프로필&팩토리 878 cake +99%바이낸스 ceo 홍콩, 중국 암호화폐 개방 '시험장' 역할... 현명한 조치자오창펑 바이낸스 ceo가 1일 트위터 스페이스에서 진행 중인 ama에서 은행이 암호화폐 업계를 지원하고, 관련 교육을 받는 건 중요하다고 생각한다. 홍콩은 암호화폐에 대해 매우 개방적이고, 이는 매우 좋은 변화다. 홍콩을 중국 본토 암호화폐 개방의 '시험장'으로 삼은 것은 현명한 조치라고 생각한다고 전했다. 앞서 코인니스는 홍콩 통화청이 암호화폐 업체와 은행 간 원탁회의를 개최하고 뱅킹 서비스 지원 등에 대해 논의했다고 전한 바 있다.바이낸스 ceo 은행 시스템 안정, 암호화폐에 긍정적... 업계 협력 촉구자오창펑 바이낸스 ceo가 1일 트위터 스페이스에서 진행 중인 ama에서 전통 은행 시스템의 위기는 암호화폐 업계와 아무런 관련이 없다. 암호화폐는 사람들이 투자할 수 있는 옵션 중 하나일 뿐이고, 은행이 실패한다고 해서 암호화폐에 대한 투자가 늘어나는 것도 아니다. 은행 시스템이 견고하고 안정돼야 암호화폐 시장이 긍정적이다. 우리는 암호화폐를 더 쉽게 사용할 수 있는 환경을 조성하는데 집중해야 한다. 은행이 암호화폐 업계와 협력하고 소통해야만 금융 시스템과 암호화폐 업계와의 유동성이 통합된다. 이는 두 업계에 모두 이득이 되는 일이다라고 밝혔다.지난 24시간 1.37억 달러 상당 선물 포지션 강제청산코인글래스에 따르면 지난 24시간 글로벌 암호화폐 선물 시장에서 약 1.37억 달러 상당의 포지션이 강제 청산됐다. 비트코인 선물 청산 규모는 6,290만 달러, 이더리움 청산 규모는 3,153만 달러였다.비트마이닝, 신규 doge·ltc 채굴기 출시... 전력효율 개선뉴욕증권거래소 상장 비트코인 채굴기업 비트마이닝(bit mining)이 도지코인(doge), 라이트코인(ltc) 채굴기 모델인 ld4를 출시한다고 발표했다. ld4의 전력효율은 0.71w/mh로 기존 ld3보다 개선됐다.더샌드박스, 홍콩 디자인 전문학교 hkdi와 파트너십더샌드박스(sand)가 공식 트위터를 통해 홍콩 직업훈련국 산하 직업 전문학교 홍콩디자인인스티튜트(hkdi)와 파트너십을 체결했다고 밝혔다. 샌드박스는 파트너십의 일환으로 hkdi 학생들에 메타버스 전문 교육을 제공할 계획이다.나이지리아 증권위, 실물자산 토큰 거래 허용 논의 중블룸버그에 따르면 나이지리아 증권거래위원회(sec)가 주식, 채권, 부동산 등 자산을 기반으로한 토큰화 자산 거래를 허용할 계획이라고 밝혔다. 압둘카디르 압바스(abdulkadir abbas) sec 증권 및 투자 서비스 책임자는 핀테크 기업의 토큰 발행 허용을 준비 중이다. 디지털 거래소는 1년 간의 '규제 인큐베이션 기간'을 통해 토큰화 자산 거래 서비스를 임시로 제공할 수 있다. 다만 암호화폐의 거래는 허용하지 않는다. 이 기간 이후 토큰화 자산 거래 허용 여부를 확정 지을 계획이라고 밝혔다.email protected",
        "summary": "   도난 된 NFT 규모, 4월 첫 감소세 보여...전월比 68%↓펙실드가 트위터를 통해 4월 도난된 NFT 규모는 323만 달러로, 전월 대비 68% 감소했다고 밝혔다.美 OFAC, '규제 미준수' 폴로닉스에 벌금 $759만 부과코인데스크에 따르면 암호화폐 거래소 폴로닉스가 고객확인제도(KYC) 미운영으로 인한 벌금 759만 달러를 지불하기로 미국 재무부 산하 해외자산통제국(OFAC)과 합의했다.또 이 마켓은 이더리움 및 폴리곤 네트워크를 기반으로 작동하며 ETH, MATIC을 통해 NFT 구입 비용을 지불할 수 있다.블러, NFT 위한 담보대출 프로토콜 블렌드 출시NFT 마켓플레이스 블러(BLUR)가 공식 트위터를 통해 NFT 담보대출 프로토콜인 블렌드(Blend)를 출시했다고 발표했다.디지털 거래소는 1년 간의 '규제 인큐베이션 기간'을 통해 토큰화 자산 거래 서비스를 임시로 제공할 수 있다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/05/y2uztsj4ro.jpg",
        "link": "https://www.tokenpost.kr/article-131345",
        "companytag": {},
        "imagelist": [
            "![](/images/비트코인_스테이킹_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/비트코인_스테이킹_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "달러",
            "外",
            "규모",
            "도난",
            "통해",
            "암호화폐",
            "된",
            "첫",
            "브리핑",
            "nft",
            "감소세",
            "따르면",
            "토큰포스트",
            "및",
            "보여전월比",
            "btc",
            "수",
            "있다",
            "밝혔다"
        ],
        "비트코인": 7,
        "스테이킹": 2,
        "가격": 2,
        "비트코인_스테이킹_가격": 11,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/비트코인_스테이킹_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3ABTCKRW"
    },
    {
        "title": "초점 비트코인 5월 하락세 출발퍼스트리퍼블릭 사태 종식 여파. ",
        "newstext": "이더리움은 4% 하락한 1828.81달러에 거래됐다.퍼스트 리퍼블릭 은행 사태는 올해 세 번째 미국 은행 파산이자 2008년 금융 위기 이후 최대 규모의 파산으로 기록되었다. 1일 입찰자로 선정된 jp모건 체이스는 퍼스트리퍼블릭의 예금과 자산을 대부분 인수할 예정이다.지난주, 퍼스트 리퍼블릭 은행 문제가 불거지면서 4월 마지막 주 비트코인 가격이 상승했다. 그러나 투자자들이 은행 위기가 암호화폐에 미치는 영향과 높은 인플레이션, 연방준비제도 정책, 경기 침체 가능성, 미국 달러에 대한 약세 기조가 맞물리면서 암호화폐는 등락을 거듭하는 등 고르지 못한 모습을 보였다.투자자들은 2일부터 시작되는 연방공개시장위원회(fomc) 통화정책 회의에서 금리 인상 여부와 인상 폭 결정을 기다리며 관망세를 보이고 있다.1일 코인데스크에 따르면 시카고옵션거래소(cme)의 페드워치(fedwatch) 도구는 현재 0.25% 포인트 금리 인상 확률을 94% 이상으로 설정해 목표 범위를 5%에서 5.25%로 높아질 것으로 전망했다.디지털 자산 회사 갤럭시의 전사적 리서치 책임자 알렉스 손(alex thorn)은 은행 위기설이 비트코인에 계속 호재가 될 수 있을지는 불분명하다고 말했다. 그는 전반적으로 시장은 공급 문제가 비트코인을 압도하는 등 단기적으로 긍정적인 촉매제가 부족하다... 즉, 소규모 주소에 의한 비트코인 축적이 발행량을 앞지르고 있으며, 이더리움 스테이킹이 증가할 것으로 예상되며, 이는 각각 공급을 뒷받침하는 내러티브를 제공한다고 말했다.손은 암호화폐 고유의 요인 외에도 연말 거시 환경은 긴축, 경기 침체, 글로벌 경제의 다극성 확대로 특징지어질 것으로 예상되며, 이 모든 요인이 금과 비트코인을 지지할 수 있다고 덧붙였다.투자자들은 비트코인의 1분기 랠리가 둔화될 것으로 예상해 왔지만, 암호화폐는 여전히 상승 추세를 유지하고 있다. 비트코인은 올해 들어 약 70% 상승했다. 특히 4월은 비트코인이 지난 2021년 이후 2년 만에 처음으로 4개월 연속 상승세를 기록한 달이었다.손은 비트코인과 이더리움은 2023년에 저렴하게 시작했기 때문에 저점 효과로 인해 상승할 여지가 충분하다고 말했다",
        "summary": "",
        "gentime": "2023-05-02T01:47:48.000Z",
        "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023050210343101898c4c55f9b3d210178127232.jpg",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202305021024426745c4c55f9b3d_1/article.html",
        "companytag": {},
        "imagelist": [
            "![](/images/비트코인_스테이킹_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/비트코인_스테이킹_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "것으로",
            "출발퍼스트리퍼블릭",
            "하락세로",
            "암호화폐는",
            "초점",
            "사태",
            "금리",
            "위기가",
            "하락세",
            "비트코인",
            "암호화폐",
            "올해",
            "5월",
            "인상",
            "종식",
            "은행",
            "여파"
        ],
        "비트코인": 9,
        "스테이킹": 1,
        "가격": 1,
        "비트코인_스테이킹_가격": 11,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/비트코인_스테이킹_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3ABTCKRW"
    },
    {
        "title": "데스크칼럼 비트코인 3차 붐과 암호화폐의 권력 이동. ",
        "newstext": "   kb증권은 최근 암호화폐 붐이 다시 일게 될 것이란 보고서를 냈다. 미국의 규제 강화와 중국 자본의 재 유입, 그리고 비트코인 반감기가 곧 도래한다는 것을 근거로 하고 있다. 스탠다드차타드와 암호화폐 투자회사 매트릭스포트도 비트코인의 상승을 예고해 투자자들의 관심을 끌고 있다.실제로 암호화폐는 올들어 꾸준히 우상향 중이다. 실제로 비트코인은 4000만 원을 터치한 후 3,7003,900만 원 대에서 움직이고 있고, 이에 영향을 받은 알트코인 역시 동조하는 모습이다. 박스권에서 움직이고 있지만, 차근차근 상승하며 바닥을 다지고 있다.이런 와중에 암호화폐 산업의 새판 짜기가 본격화 됐다. 중국의 암호화폐 퇴출 이후 맹주의 위치를 다지고 있던 미국이 리플 소송전 이후 가혹한 규제를 남발하면서 그 무게 중심이 아시아로 옮겨지는 모양새다.시작은 미국 증권거래위원회(sec)가 글로벌 거래소인 크라켄의 스테이킹 서비스에 대해 증권이라고 판단하면서부터다. 이후 크라켄은 서비스를 중단했고, 비트렉스도 미국 시장 철수를 선언했다. sec의 서슬 퍼런 칼날에 미 암호화폐 산업이 크게 위축될 것이란 우려가 현실로 바뀌는 중이다.브라이언 암스트롱 코인베이스 ceo는 이같은 규제로 인해 미국에 기반을 둔 암호화폐 기업들의 엑소더스가 봇물을 이루게 될 것이라고 경고했다. 급기야, 비트코인 가격이 20만 달러에 이르게 될 것으로 전망했던 벤처캐피털리스트 차머스 팔리하피티야는 미국에서 암호화폐는 죽었다며 극언을 서슴치 않았다.미국의 이같은 선택이 과연 어떤 결과를 가져오게 될 지 아직까지 정확히 내다 볼 순 없다. 그러나 자국우선주의에 함몰돼 우방들의 희생을 일방적으로 강요하는 정책을 서슴치 않고 있는 미국이, 거대 산업으로 확장될 것으로 예상되는 암호화폐 산업을 이처럼 내치고 있는 것이 선뜻 이해되지 않는다는 것이다.이에 반해 홍콩 고등법원은 암호화폐를 자산으로 인정하는 판결을 내려 주목을 끌었다. 이는 곧 주식이나 채권과 같은 무형의 자산이라는 것이다. 미국 sec가 비트코인을 제외한 모든 알트코인을 증권이라고 우기는 것과 사뭇 대조적이다.더불어 홍콩은 연내 8개의 암호화폐 기업에 대해 라이선스를 허가할 것을 공식화 했다. 폴 찬 홍콩 재무장관는 지금이 웹3 관련 정책을 추진할 적기라고 생각한다며 7억 홍콩달러(한화 1,170억 원)를 암호화폐 산업에 투입할 계획임을 시사했다.중국의 입김에서 결코 자유롭지 못한 홍콩의 이같은 결정은 시사하는 바가 크다. 그동안 발을 빼고 있던 중국 자본이 암호화폐 산업에 다시 유입되는 것이 아니냐 하는 반응이 적지 않다.바이비트를 비롯해 후오비, 비트겟, 오케이엑스 등 암호화폐 거래소와, 싱가포르 은행 dbs를 비롯한 80여 곳의 기업들이 홍콩 진출을 위한 라이선스를 신청한 것으로 알려지면서 암호화폐 주력군들의 권력 이동이 뚜렷해 지고 있는 것이다.암호화폐 관련 글로벌 기업들의 아시아 진출 움직임은 단지 홍콩에만 국한되지 않고 점차 확장되는 모습이다.우리나라는 비트코인 거래량 기준 글로벌 2위에 해당할 만큼 풍부한 유동성을 갖고 있다. 이런 이유로 국내 암호화폐 시장을 노리는 외국 기업들의 국내 시장 진출도 눈여겨 봐야 할 대목이다.해외 자본이 타깃으로 삼고 있는 대상은 isms 인증을 받은 코인마켓 거래소다. 오케이비트는 이미 홍콩계 거래소인 크립토닷컴에 넘어갔고, 부동의 1위인 바이낸스도 5대 원화 거래소 중 하나인 고팍스의 경영권을 넘겨받았다. 이외에도 중국계 자본을 중심으로 국내 중소형 거래소 인수를 타진하고 있다는 소문이 파다하다.우리 정부의 스탠스는 다소 어정쩡하다. 바이낸스가 고팍스 인수를 마치고 사업자 변경 신청을 했지만, 승인이 완료되기까지는 그 과정이 쉽지 않아 보인다. 특정 금융정보법 시행으로 외국인의 암호화폐 거래를 막아 놓고 있는 국내에서 외국 자본에 의해 이루어진 국내 거래소 매각이 그리 좋아 보일리가 없기 때문이다. 그렇다고 해서 승인을 거부할 수도 없어 이래저래 모양만 우습게 됐다.이미 여러번 얘기했지만, 이참에 우리 거래소들도 글로벌 비즈니스를 할 수 있게 문호를 열어줬으면 하는 것이다. 외국 자본이 거침없이 밀려오는 판에 우리만 문을 잠가 놓고 있는 것은 이해가 되지 않는다. 각종 제 규정을 개정하는 등 양성화 하려는 노력이 현명한 선택이라고 생각한다.ftx는 이미 파산했고, 바이낸스도 이런저런 구설에 시달리고 있다. 우리 거래소의 해외 문호 개방은 단기간에 급속한 성장을 이뤄내 이들을 뛰어 넘을 수도 있다. 우리나라는 이미 트래블룰 등 강력한 규제를 시행하고 있다. 시장 개방의 문을 열어놓는다 해도 크게 우려할 상황이 아니라는 얘기다.우리나라는 미국과 중국, 러시아, 일본이 벌이고 있는 패권경쟁의 한 가운데에 서 있다. 더군다나 피아를 가리지 않는 미국의 자국 중심의 무역 행태에 우리 경제는 심각한 위협을 받고 있다. 반도체 산업 침체를 시작으로 전반적인 업황이 좋지 않다. 특히 중국과 러시아의 블록화 움직임도 눈여겨 봐야 한다는 점에서 대책 마련이 절실하다 하겠다.암호화폐 산업은 한국 경제를 견인할 효과적인 수단이 될 수 있다. 지난 몇 년 동안 그 가능성을 이미 보여주기도 했다. 블록체인과 웹3, 인공지능의 결합은 우리의 상상을 초월하는 거대 산업으로 발전할 비전을 제시하고 있다. 규제책이 아닌 진흥정책이 나와야 한다고 생각한다. 예컨대 망설이다 보면 기회는 신기루처럼 사라져 버리고 만다는 것이다.더게임스데일리 고상태 미디어신산업부 국장 qkek619tgdaily.co.kr",
        "summary": "   미국의 규제 강화와 중국 자본의 재 유입, 그리고 비트코인 반감기가 곧 도래한다는 것을 근거로 하고 있다.중국의 암호화폐 퇴출 이후 맹주의 위치를 다지고 있던 미국이 리플 소송전 이후 가혹한 규제를 남발하면서 그 무게 중심이 아시아로 옮겨지는 모양새다.급기야, 비트코인 가격이 20만 달러에 이르게 될 것으로 전망했던 벤처캐피털리스트 차머스 팔리하피티야는 미국에서 암호화폐는 죽었다며 극언을 서슴치 않았다.그동안 발을 빼고 있던 중국 자본이 암호화폐 산업에 다시 유입되는 것이 아니냐 하는 반응이 적지 않다.이런 이유로 국내 암호화폐 시장을 노리는 외국 기업들의 국내 시장 진출도 눈여겨 봐야 할 대목이다.",
        "gentime": "2023-05-02T02:10:08.000Z",
        "img": "http://cdn.tgdaily.co.kr/news/thumbnail/202305/324560_94895_4021_v150.jpg",
        "link": "http://www.tgdaily.co.kr/news/articleView.html?idxno=324560",
        "companytag": {
            "#한화": 1
        },
        "imagelist": [
            "![](/images/비트코인_스테이킹_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/비트코인_스테이킹_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "이미",
            "자본이",
            "될",
            "붐과",
            "데스크칼럼",
            "국내",
            "있는",
            "권력",
            "있다",
            "비트코인",
            "암호화폐의",
            "암호화폐",
            "홍콩",
            "중국",
            "3차",
            "이동",
            "글로벌"
        ],
        "비트코인": 6,
        "스테이킹": 1,
        "가격": 1,
        "비트코인_스테이킹_가격": 8,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/비트코인_스테이킹_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3ABTCKRW"
    },
    {
        "title": "토큰포스트 마감 브리핑 美 경기 침체 우려에 비트코인 변동성 축소 전망 나와 外. ",
        "newstext": "   美 경기 침체 우려에 비트코인 '변동성' 축소 전망 나와글로벌 암호화폐 거래소 비트파이넥스 팀이 최근 '비트파이넥스 알파'(bitfinex alpha) 보고서를 통해 미국 국채 일드 커브(수익률 곡선)이 40년 만의 최대 역전폭을 나타내면서 미국 경기 침체 강도가 예상보다 심각할 것으로 전망된다. 연방준비제도(연준)의 올해 추가 금리 인상도 기업의 투자와 소비자 지출 심리를 위축시킬 가능성 높다. 이 가운데 최근 몇 주간 비트코인(btc) 레버리지 비율과 옵션 변동성 지표가 감소했다. 이는 파생상품 시장 활동에 대한 현물 시장의 민감도가 낮다는 의미로, 급격한 가격 변동으로 인한 강제청산 빈도가 줄어든다는 것이라고 진단했다.블록체인 게임 아바타라, 바이낸스페이 결제 시스템 도입블록체인 mmorpg 게임 프로젝트 아바타라(nox) 개발사 엔엑스쓰리게임즈 및 엔엑스아이오가 공식 채널을 통해 바이낸스페이와 파트너십을 체결, 아바타라 결제 시스템에 바이낸스페이를 도입했다고 2일 발표했다. 해당 파트너십을 기념하며 아바타라 측은 5월 4일부터 한 달 동안 첫 결제 시 10% 할인 프로모션을 진행할 예정이다.크립토닷컴, 챗gpt 기반 ai 챗봇 '에이미' 출시...암호화폐 데이터 제공글로벌 암호화폐 거래소 크립토닷컴(cro)이 사용자가 디지털 자산에 대해 배울 수 있도록 설계된 ai기반 챗봇 '에이미(amy)'를 출시했다. 오픈ai의 챗gpt(chatgpt)를 기반으로 개발된 에이미는 토큰, 프로젝트, 시세, 과거 이력 등 암호화폐 관련 정보를 투자자들에게 실시간으로 제공한다는 게 크립토닷컴 측의 설명이다.김한규 의원, '공직자 가상자산 재산 공개법' 발의국회 정무위원회 소속 김한규 더불어민주당 의원이 공직자 및 공직후보자 등록대상재산에 가상자산을 포함하는 '공직자윤리법 개정안'을 발의했다고 2일 밝혔다. 해당 개정안에 따르면 등록의무자의 등록대상재산에 가상자산이 추가되고, 가상자산을 '상속세 및 증여세법'에 따른 가상자산의 평가방법에 따른 가액으로 산정한다. 금융거래정보 제출 기관에도 '특정 금융거래정보의 보고 및 이용 등에 관한 법률'에 따라 가상자산사업자가 추가됐다.바이낸스, 5/3 idex 무기한 선물 상장...최대 20배 레버리지 지원바이낸스가 공식 사이트를 통해 한국시간 기준 5월 3일 21시 산하 선물 거래 플랫폼 바이낸스 퓨처스 usdt 기반 무기한 선물 마켓에 idex를 상장할 예정이라고 공지했다. 최대 20배 레버리지 거래가 지원된다. 코인마켓캡 기준 idex는 현재 2.65% 오른 0.09776 달러에 거래되고 있다.'리플-sec, 5/8 합의 관련 비공개 회의 개최' 트위터발 소문 확산비트코이니스트에 따르면, 리플(xrp)과 미국 증권거래위원회(sec)가 현재 진행 중인 '미등록 증권 판매' 소송 관련 합의를 위한 비공개 회의를 오는 8일(현지시간) 개최할 예정이라는 출처 불명 트위터발 소문이 커뮤니티를 통해 확산되고 있다. 이와 관련 리플 커뮤니티를 대변하는 미국 변호사 존 디튼(john e deaton)은 sec와 리플 측 변호사는 언제든지 자신들의 의지에 따라 만남을 가질 수 있다. 굳이 일주일 후로 날짜를 정한 뒤 이를 유출하는 행위는 하지 않을 것이다. 출처도 명확하지 않은 이러한 소식은 누군가가 토큰 가격을 펌핑시키기 위해 의도적으로 퍼뜨린 것으로 보인다며 해당 소문의 진위 여부에 의혹을 제기했다. 이어 그는 적어도 해당 소송의 담당 판사인 아날리사 토레스가 리플 승소 판결을 내린 뒤 게리 겐슬러 sec 위원장이 체면을 세우기 위해 합의를 종용할 경우에만 '합의'의 가능성이 존재한다. 또 시장조작과 내부자거래 등 리스크 때문에라도 그들은 당사자간 회의 일정을 외부로 유출하지 않을 것이라고 설명했다.솔라, sxp 기반 직불 카드 2분기 출시 계획네임 윌리엄스(nayiem willems) 솔라(sxp, 구 스와이프) 프로젝트 총괄이 자신의 트위터를 통해 sxp 토큰 기반 직불카드를 올해 2분기에 출시하기로 확정했다. 추후 이와 관련 공식 발표가 있을 것이라고 밝혔다. 앞서 그는 sxp 직불카드는 국제은행 계좌번호를 사용하며, 마스터카드 기반, 컨시어지 서비스, 수수료 소각, 최대 40% 구매 할인율 적용, 다중 화폐 월렛 등을 지원하는 특징이 있다고 전한 바 있다.스테이블코인 커브usd, 메인넷 배포 스크립트 깃허브 공개이더리움 연구원 루크(gatheringgwei)가 트위터를 통해 자체 스테이블코인인 커브usd(crvusd) 메인넷 배포 스크립트가 깃허브에 공개됐다고 전했다.외신 호주 거래소 코인자, 미국 시장 진출 본격화암호화폐 전문 미디어 코인텔레그래프가 호주 암호화폐 거래소 코인자(coinjar)가 미국 진출 기회를 모색하고 있으며, 현지 암호화폐 규제 강화 리스크에도 동요하지 않고 미국 시장 확장을 추진 중이라고 전했다. 이와 관련 애셔 탄(asher tan) 코인자 최고경영자(ceo)는 현지 미디어 디오스트레일리안(the australian)과의 인터뷰에서 다른 거래소들이 미국의 규제 리스크에 집중하고 있지만 우리는 기회를 보고 있다. 규제가 암호화폐 산업의 미래에 중요한 역할을 한다는 것은 항상 인지하고 있다. 미국 시장은 코인자의 규정 준수 노력에 보답할 것이라고 믿고 있다고 설명했다.리서치 4월 암호화폐 보안사고 및 스캠으로 $1.03억 도난 피해 발생비트코이니스트에 따르면, 블록체인 보안 업체 서틱(certik)이 최근 발표한 보고서를 통해 4월 암호화폐 익스플로잇(취약점 공격) 및 스캠으로 인해 약 1.03억 달러 상당의 암호화폐 도난 피해가 발생했다고 분석했다. 이와 관련 보고서는 4월에는 디파이 프로토콜을 겨냥한 플래시 론 공격, 엑시트 스캠 등이 기승을 부렸다. 이에 따라 올해 암호화폐 도난 총 피해액은 약 4.3억 달러까지 증가했다고 설명했다. 보고서에서 4월 주요 보안 사고로는 와이언파이낸스(yfi) 스마트 컨트랙트 취약점 노출(약 $2,000만 피해) mev 트레이딩 봇 관련 피해(약 $2,540만 피해) 비트루 거래소 핫월렛 해킹(약 $2,200만 피해) 지닥 거래소 해킹(약 $1,300만 피해) 등이 언급됐다.바이낸스 cso 챗gpt 악용한 자오창펑 관련 '루머' 확산 유의포춘에 따르면 패트릭 힐만(patrick hillmann) 바이낸스 최고전략책임자(cso)가 누군가가 챗gpt 디폴트(gpt-3.5) 모델을 사용, 바이낸스와 자오창펑 바이낸스 ceo와 관련 잘못된 정보를 전달하고 있다고 트위터를 통해 밝혔다. 그는  챗gpt 디폴트는 포브스 기사와 링크드인 url을 통해 자오창펑이 1990년대 중국 국영 기업 페트로 차이나의 직원이었으며, 현재 중국 공산당과 연결돼 있다는 정보를 제공하고 있다. 하지만 해당 url은 존재하지 않는 링크였으며, 공식 자오창펑 링크드인 페이지 주소도 아니었다며 ai 기술을 악용한 허위 정보 확산에 유의할 것을 촉구했다.분석 특정 gmx 장기 보유 주소, 첫 현금화로 $64.9만 수익암호화폐 온체인 데이터 분석 플랫폼 스팟온체인(spot on chain)이 방금 전 공식 트위터를 통해 특정 gmx 장기 보유 주소가 약 8시간 전 약 151만 달러 상당인 16,500 gmx를 언스테이킹했다. 언스테이킹 5시간 후 해당 주소는 약 2,000 gmx를 13.9만 usdc로 현금화해 총 64.9만 달러 상당의 차익을 거뒀다고 분석했다. 이어 스팟온체인은 해당 트레이더는 2022년 7월 12일 gmx 매입 이후 단 한 번도 gmx를 매도한 적이 없었다. 그는 약 293일동안 gmx를 스테이킹한 뒤 이번에 첫 현금화를 진행했다. 비록 단기 약세장이었지만 이른 매수 타이밍 덕에 차익을 실현할 수 있었다고 설명했다.imf 총재 리테일용 cbdc 양날의 검... 리스크 우려크리스탈리나 게오르기에바 imf(국제통화기금) 총재가 1일(현지시간) 열린 밀켄연구소(milken institute) 글로벌 컨퍼런스에 참석해 cbdc(중앙은행 발행 디지털화폐)는 피할 수 없는 미래이지만, 도매용 cbdc가 아닌 리테일 전용 cbdc는 어떤 결과를 가져올지 잘 모르겠다. 이는 금융 시스템의 혁신을 불러일으킬 수 있지만, 전례없는 리스크를 초래할 수도 있다고 밝혔다.코인베이스 사용자들, '개인정보 보호법 위반' 집단소송 제기블룸버그 통신에 따르면, 미국 암호화폐 거래소 코인베이스의 일부 사용자들이 거래소 가입 과정에서 '개인정보 보호법' 위반 소지가 있는 지문 데이터 수집을 문제삼아 샌프란시스코 연방법원에 집단소송을 제기했다. 이와 관련 원고 측은 코인베이스 회원가입 시 신분증 사본, 셀카, 지문 데이터 제출 절차는 일리노이주 생체 인식 개인정보 보호법을 위반하는 행위라며 플랫폼은 이와 같은 생체 인식 데이터를 수집하기 전 사용자의 동의를 얻어야 하며, 데이터 보관 기간을 사용자에게 알려야 한다고 주장했다.코인베이스 투자자 ceo 등 임원들, 내부자거래로 $10억 부당이득 소송 제기블룸버그에 따르면, 익명의 코인베이스 투자자가 미국 델라웨어주 형평법원(delaware chancery court)에 코인베이스를 상대로 소송을 제기하며 브라이언 암스트롱 최고경영자(ceo), 이사회 멤버 마크 안드레센 등을 포함한 일부 코인베이스 임원들은 2년 전 나스닥 상장 며칠 후 내부자거래로 보유 주식 중 $29억 상당을 매도해 $10억 상당의 부당이득을 취했다고 주장했다. 법원이 공개한 소장에서 원고 측은 피고 측은 상장 후 첫 분기 실적 발표 전 주가 하락을 야기할 수 있는 부정적 정보를 사전에 인지하고, 보유 주식을 매각해 약 10억 달러 이상의 손실을 피했다. 또 증시 상장에 기업공개(ipo) 방식이 아닌 직접 상장을 선택한 것도 그들의 이해관계가 얽혀있다. 이들은 내부자거래로 취한 부당이득을 반환해야 한다고 강조했다.라이트코인 커뮤니티, 토큰 발행 신규 표준 ltc-20 제안라이트코인(ltc) 커뮤니티가 라이트코인 네트워크 기반 토큰 발행 신규 표준 ltc-20 추가를 논의 중이라고 라이트코인 뉴스 제공 인플루언서 샨 벨류(shan belew)가 밝혔다. 그는 ltc-20은 brc-20 표준과 유사하며, 현재 테스트를 위한 토큰이 생성 및 배포됐다고 덧붙였다.email protected",
        "summary": "   美 경기 침체 우려에 비트코인 '변동성' 축소 전망 나와글로벌 암호화폐 거래소 비트파이넥스 팀이 최근 '비트파이넥스 알파'(Bitfinex Alpha) 보고서를 통해 미국 국채 일드 커브(수익률 곡선)이 40년 만의 최대 역전폭을 나타내면서 미국 경기 침체 강도가 예상보다 심각할 것으로 전망된다.오픈AI의 챗GPT(ChatGPT)를 기반으로 개발된 에이미는 토큰, 프로젝트, 시세, 과거 이력 등 암호화폐 관련 정보를 투자자들에게 실시간으로 제공한다는 게 크립토닷컴 측의 설명이다.이와 관련 애셔 탄(Asher Tan) 코인자 최고경영자(CEO)는 현지 미디어 디오스트레일리안(The Australian)과의 인터뷰에서 다른 거래소들이 미국의 규제 리스크에 집중하고 있지만 우리는 기회를 보고 있다.이와 관련 보고서는 4월에는 디파이 프로토콜을 겨냥한 플래시 론 공격, 엑시트 스캠 등이 기승을 부렸다.코인베이스 사용자들, '개인정보 보호법 위반' 집단소송 제기블룸버그 통신에 따르면, 미국 암호화폐 거래소 코인베이스의 일부 사용자들이 거래소 가입 과정에서 '개인정보 보호법' 위반 소지가 있는 지문 데이터 수집을 문제삼아 샌프란시스코 연방법원에 집단소송을 제기했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/05/9vbxc3dz9b.jpg",
        "link": "https://www.tokenpost.kr/article-131394",
        "companytag": {
            "#디오": 1
        },
        "imagelist": [
            "![](/images/비트코인_스테이킹_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/비트코인_스테이킹_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "변동성",
            "관련",
            "통해",
            "암호화폐",
            "약",
            "침체",
            "브리핑",
            "전망",
            "해당",
            "마감",
            "미국",
            "우려에",
            "거래소",
            "나와",
            "토큰포스트",
            "및",
            "수",
            "축소",
            "비트코인",
            "이와"
        ],
        "비트코인": 2,
        "스테이킹": 3,
        "가격": 2,
        "비트코인_스테이킹_가격": 7,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/비트코인_스테이킹_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3ABTCKRW"
    },
    {
        "title": "데일리픽 구글 퇴사 AI 대부 AI 위험성 경고덜 소셜해지는 빅 SNS. ",
        "newstext": "챗gpt 같은 생성 ai는로 인한 가짜 정보 확산 외에 ai가 조만간 일자리도 위협할 수 있다는 우려도 나오고 있다. 제프리 힌턴 박사도 악의적인 이들이 나쁜 일을 위해 ai를 쓰는 것을 막기는 어렵다고 경고했다.지난해말 오픈ai가 챗gpt를 공개한 이후 ai 분야 전문가 19명은 ai 위험성을 경고하는 공개 서한을 공개했다. 제프린 힌튼 박사는 여기에 서명하지 않았고 회사를 그만두기 전까지 공개적으로 구글이나 다른 회사들을 비판하고 싶지 않다고 했다고 뉴욕타임스는 전했다.제프리 힌턴은 챗gpt 기반 기술로 쓰이는 딥러닝ai의 잠재력을 현실에서 구현한 대표적인 인물들 중 한명으로 꼽힌다. 구글은 2013년 제프리 힌턴이 설립한 dnn리서치를 4400만달러, 우리돈 약 589억원에 인수했다. 이후 힌턴은 구글에서 석학 연구원으로 일해왔다.■ 빅 소셜 미디어들이 점점 덜 소셜해지고 있다글로벌 소셜 미디어(sns) 공간에서 인플루언서와 브랜드들이 제공하는 콘텐츠 비중이 커지면서 개인들을 연결하는 소셜(social)한 느낌은 점점 덜해지는 흐름이다.이런 가운데 커뮤니티로서의 sns를 선호하는 일부 사용자들이 보다 작은 sns를 찾는 움직임도 엿보이고 있어 업계 판세에 의미 있는 변화로 이어질 수 있을지 주목된다.뉴욕타임스 최근 보도를 보면 대형 소셜 미디어 사이트들이 점점 기업화되면서 친구들과 가족들 일상에 대한 업데이트 대신 인스타그램, 페이스북, 트위터, 스냅챗 사용자들은 이제 브랜드, 인플루언서 및 돈을 내는 이들이 올리는 전문화된 콘텐츠들을 자주 보고 있다고 뉴욕타임스는 전했다.대형 소셜 미디어들이 브랜드들과 사람들을 연결하는데 우선순위를 두면서 특정 취미와 이슈들에 집중하는 커뮤니티 지향적인 사이트와 앱들을 찾는 이들도 늘고 있다.몇몇 대형 소셜 미디어에서 모든 시간을 보내는 대신 작고 보다 집중적인 사이트들에 관심을 갖는 것이다. 이와 함께 마스토돈, 넥스토도어, 트루스소셜 같은 소규모 sns들도 이전보다 많이 회자되는 모습이다. 마스토돈은 커뮤니티와 탈중앙성에 초점이 맞춰진 트위터 같은 sns고 넥스트도어는 이웃들이 교류할 수 있게 해준다. 트루스소셜은 도날드 트럼프 전 미국 대통령이 시작한 것으로 보수주의자들을 위한 sns로 알려져 있다.대형 소셜 미디어들이 수익을 강조하면서 플랫폼을 바라보는 인식에도 변화가 일고 있다. 일리노이드 시카고대학 지지 파라차리시 커뮤니티케이션 교수는 우리가 알던 플랫폼은 끝났다. 유용성보다 오래 살고 있다고 꼬집었다.작고 보다 집중적인 소셜 네트워크로의 전환은 한때 마크 저커버그 메타 ceo, 트위터 공동 창업자 잭 도시와 같은 소셜 미디어 판 거물들이 꺼내든 화두이기도 했다. 학계와 엔지니어들 사이에서도 소규모 sns에 대한 관심은 커지고 있다. 사람들이 사용하는 사이트들을 바꿀 수 있는 소셜 네트워크판 스위스 아미 나이프 역할을 하는 앱을 만들자는 제안도 나왔다. mit미디어랩과 매사추세츠 대학교 에머스트 캠퍼스는 고보(gobo)라는 앱을 개발해 5월 선보일 예정이다.■ 1분기 가상 자산 시장 회복세...디파이·nft 활동 주목올해 1분기 가상자산 시장은 비트코인 가격 상승세 속에 탈중앙화 금융(디파이), 대체불가토큰(nft) 시장 회복세가 관심을 끌었다.코인게코가 발표한 2023년 1분기 가상자산 산업 보고서에 따르면 올 1분기 가상자산 시가 총액은 1조2000억달러, 우리돈 약 1,606조원으로 마감했다. 2022년 가상자산 시총 8290억달러, 우리돈 약 1,110조원에 비해 48.9% 상승했다.가상자산 시장이 반등은 비트코인이 주도했다. 비트코인 수익률은 72.4%로 직전 분기 대비 큰크게 상승했다.올 1분기에는 디파이와 nft 생태계도 바닥을 치고 회복되는 모습을 보였다. 디파이 시가총액은 올 1분기 65.2% 증가해 296억달러, 우리돈 약 39조원을 기록했다. 리도, 로켓풀 등 유동성 스테이킹(예치) 거버넌스 토큰 시총이 1분기 210.9% 늘어난 것이 영향을 미쳤다.nft 거래량도 회복세다. 2022년 4분기 21억달러에 그쳤던 nft 거래량은 올 1분기 45억달러, 우리돈 약6조원으로 68% 증가했다. nft 거래량 대부분은 지난해 10월 출시된 nft 거래소 블러에서 발생했다.유명 벤처캐피털(vc) 앤드리슨 호로위츠(a16z) 보고서를 봐도 디파이와 nft 거래량이 꾸준히 증가하고 있다. 2021년 최고치를 기록한 후 하락세를 보이다가 다시 상승세다. 투기가 가라 앉으면서 대출, 송금, 예술품, 수집품, 온체인 게임 등 다양한 분야에서 보다 유기적인 사용처들이 생겨나고 있다는 분석이다.a16z에 따르면 지난 2년동안 nft 거래소들은 창작자들에게 2차 판매로 약 20억달러, 우리돈 약 2조6800억원 상당 로열티를 지불했다. 반면 메타는 2022년 페이스북, 왓츠앱, 인스타그램 등을 사용하는 월간 사용자가 37억4000만명에 달하는데도 창작자들에게 10억달러 우리돈 약 1조3400억원 정도를 지급한 것으로 추정된다.대다수 블록체인에서 nft 거래량이 증가한 반면, 솔라나의 경우 거래량은 감소했다. 솔라나 네트워크에서 대표적인 nft 거래소인 매직 에덴 거래량은 2022년 12월 7390만달러, 우리돈 약 990억원에서 2023년 3월 2360만달러 우리돈, 약 316억원으로 67.9% 감소했다. 솔라나 대표 nft 컬렉션이었던 유츠와 디갓 역시 각각 이더리움과 폴리곤 블록체인으로 이전하며 솔라나 nft 생태계는 타격을 입었다.■ 규제샌드박스 패스트트랙 추진, 승인 기간 2개월로 단축앞으로 유사 사례가 있는 경우에는 규제샌드박스 승인 기간이 평균 45개월에서 2개월로 대폭 단축될 전망이다.법제처는 규제샌드박스 신속처리절차를 마련하고, 적극행정에 대한 면책 규정을 신설하는 등의 내용을 담은 6개 규제샌드박스 관계 법률의 일괄개정안을 6월12일까지 입법예고 한다고 밝혔다.법제처, 국무조정실, 과학기술정보통신부 등 규제샌드박스 관계부처는 규제샌드박스가 우리나라의 신산업을 견인하는 핵심적인 규제혁신 플랫폼으로 자리매김할 수 있도록 관계 부처 tf, 국무총리 주재 규제샌드박스 혁신기업 간담회 등을 통해 현행 제도의 개선점을 지속적으로 발굴한 결과 이같은 개정안을 마련했다.규제 샌드박스는 모래 놀이터 안에서 자유롭게 노는 아이들처럼 기존의 규제에도 불구하고, 일정한 조건 하에서 임시로 자유롭게 신산업 및 제품을 시험해 볼 수 있는 제도다. 또 그는 고객을 대면하지 않는 이러한 직무 규모는 ibm 내에서 약 2만6000명에 달한다고 전했다.이어 그는 앞으로 5년 동안 그 중 30%가 ai와 자동화로 대체되는 것을 쉽게 보게 될 것이라고 말했다. 이는 대략 7800개의 일자리가 사라진다는 것을 의미한다.크리슈나 ceo는 고용 증명서 제공, 부서 간 직원 이동 등의 일상적인 업무는 완전히 자동화될 것으로 예상했다. 그러나 인력 구성 및 생산성 평가와 같은 일부 hr 조직은 향후 10년 동안 대체되지 않을 것이라고 덧붙였다.ibm은 현재 약 26만명의 직원을 보유하고 있으며, 소프트웨어 개발 및 고객 대면 역할에 대한 채용을 계속하고 있다.■ 美 뉴욕 경찰, 차량 도난 방지 '에어태그' 활용 권고최근 차량 절도 사건이 빈번하게 일어나는 미국 뉴욕 경찰이 자동차 도난 방지를 위해 애플의 에어태그를 활용할 것을 권고했다고 경제매체 cnbc가 전했다.에어태그는 작은 원형의 위치 추적 장치로, 사용자는 아이폰의 파인드 마이 애플리케이션을 통해 자신의 물건의 위치를 모니터링할 수 있다. 예를 들어 에어태그를 실은 자동차가 도난당한 경우, 사용자가 이를 추적하고 경찰과 협력해 차를 되찾을 수 있다.최근 뉴욕 경찰국은 에어태그를 활용해 자동차의 도난을 방지하는 방법을 담은 동영상을 공개했다. 경찰국은 차 안에 에어태그를 두면 차량 도난 시 경찰 추적이 용이해진다며 시민들에게 협조를 요청했다.또한 에릭 아담스 뉴욕 시장은 뉴욕의 비영리 단체가 500개의 에어태그를 시민들에게 무료로 배포할 것이라고 밝혔다. 아담스 시장은 범죄를 막고 개인을 보호하기 위해 기술을 활용하는 것이 우리가 추구해야 할 방향이다라며 에어태그가 차량 도난 발생률을 줄일 것이라고 확신했다.■ 메타, 6월 게임 쇼케이스서 신규 게임·앱·업데이트 대거 공개메타의 퀘스트 게이밍 쇼케이스가 다음달 1일 개최될 예정인 가운데, 차세대 헤드셋 오큘러스 퀘스트 3에 대한 정보는 공개되지 않을 전망이다.it매체 테크레이더에 따르면, 오큘러스 퀘스트 3 및 가상현실(vr) 헤드셋과 관련된 정보는 오는 10월 메타 커넥트 2023에서 공개될 것으로 보인다. 보통 매년 6월에 열리는 쇼케이스는 소프트웨어를 중심으로 공개하며, 10월 쇼케이스는 하드웨어 중심이다.다만 메타 측은 이번 쇼케이스에서 지난해 쇼케이스보다 두 배 많은 게임, 앱, 업데이트 등 소프트웨어 정보가 공개될 것이라고 밝혔다. 지난해 12개의 신규 게임 및 업데이트가 발표됐으므로, 올해는 24개의 소프트웨어 공개가 예상된다.테크레이더는 이번 쇼케이스에서 혼합현실(mr) 관련 게임 및 앱이 공개될 것이라고 추측했다. 메타 퀘스트 프로 및 htc 바이브 xr 엘리트와 같은 혼합현실 헤드셋은 게임 및 앱의 다양성이 떨어지기 때문이다.특히 퀘스트 3이 혼합현실 기반이라면, 메타 측은 새로운 하드웨어의 카탈로그를 채울 것이라는 관측이다.디지털 경제 미디어 디지털투데이가 매일 아침, 주요 뉴스를 ai가 읽어주는 오디오 뉴스 서비스를 제공합니다. 네이버 오디오클립 데일리픽 채널에서 만나보세요. (평일 0600시 업로드)",
        "summary": "   사람들이 사용하는 사이트들을 바꿀 수 있는 소셜 네트워크판 스위스 아미 나이프 역할을 하는 앱을 만들자는 제안도 나왔다.코인게코가 발표한 2023년 1분기 가상자산 산업 보고서에 따르면 올 1분기 가상자산 시가 총액은 1조2000억달러, 우리돈 약 1,606조원으로 마감했다.반면 메타는 2022년 페이스북, 왓츠앱, 인스타그램 등을 사용하는 월간 사용자가 37억4000만명에 달하는데도 창작자들에게 10억달러 우리돈 약 1조3400억원 정도를 지급한 것으로 추정된다.솔라나 네트워크에서 대표적인 NFT 거래소인 매직 에덴 거래량은 2022년 12월 7390만달러, 우리돈 약 990억원에서 2023년 3월 2360만달러 우리돈, 약 316억원으로 67.9% 감소했다.블룸버그의 보도에 따르면, 아르빈드 크리슈나 IBM CEO는 AI에 의해 대체될 수 있는 직무에 대한 채용은 일시 중단한다고 발표했다.",
        "gentime": "2023-05-02T07:05:12.000Z",
        "img": "https://cdn.digitaltoday.co.kr/news/thumbnail/202305/475405_444091_1833_v150.jpg",
        "link": "http://www.digitaltoday.co.kr/news/articleView.html?idxno=475405",
        "companytag": {
            "#디오": 2,
            "#서한": 1
        },
        "imagelist": [
            "![](/images/비트코인_스테이킹_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/비트코인_스테이킹_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "것이라고",
            "소셜",
            "있는",
            "태양광",
            "약",
            "빅",
            "대부",
            "우리돈",
            "ai",
            "nft",
            "sns",
            "위험성",
            "경고덜",
            "및",
            "수",
            "데일리픽",
            "있다",
            "퇴사",
            "구글",
            "소셜해지는"
        ],
        "비트코인": 3,
        "스테이킹": 1,
        "가격": 1,
        "비트코인_스테이킹_가격": 5,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/비트코인_스테이킹_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3ABTCKRW"
    },
    {
        "title": "1분기 가상 자산 시장 회복세디파이NFT 활동 주목. ",
        "newstext": "2022년 가상자산 시총 8290억달러에 비해 48.9% 상승했다.가상자산 시장이 반등은 비트코인이 주도했다. 비트코인 수익률은 72.4%로 직전 분기 대비 큰크게 상승했다.올 1분기에는 디파이와 nft 생태계도 바닥을 치고 회복되는 모습을 보였다. 디파이 시가총액은 올 1분기 65.2% 증가해 296억달러를 기록했다. 리도, 로켓풀 등 유동성 스테이킹(예치) 거버넌스 토큰 시총이 1분기 210.9% 늘어난 것이 영향을 미쳤다.유동성 스테이킹 시총은 42억달러(5조원)로 탈중앙화 거래소(117억달러), 오라클(44억달러)에 이어 디파이 분야에서 세 번째로 큰 분야가 됐다. 유동성 스테이킹은 디파이 대출 프로토콜 시장 규모를 뛰어넘었다.nft 거래량도 회복세다. 2022년 4분기 21억달러에 그쳤던 nft 거래량은 올 1분기 45억달러로 68% 증가했다. nft 거래량 대부분은 지난해 10월 출시된 nft 거래소 블러에서 발생했다.블러는 대표적인 nft거래소인 오픈시를 위협하며 시장 점유율을 2022년 12월 52.8%에서 2023년 3월 71.8%까지 확장했다. 같은 기간 오픈시 시장 점유율은 29.3%에서 21.7%로 감소했다.유명 벤처캐피털(vc) 앤드리슨 호로위츠(a16z) 보고서를 봐도 디파이와 nft 거래량이 꾸준히 증가하고 있다. 2021년 최고치를 기록한 후 하락세를 보이다가 다시 상승세다. 투기가 가라 앉으면서 대출, 송금, 예술품, 수집품, 온체인 게임 등 다양한 분야에서 보다 유기적인 사용처들이 생겨나고 있다는게 a16z 분석이다.a16z에 따르면 지난 2년동안 nft 거래소들은 창작자들에게 2차 판매로 약 20억달러(2조6800억원) 상당 로열티를 지불했다.2022년 메타는 페이스북, 왓츠앱, 인스타그램 등을 사용하는 월간 사용자가 37억4000만명에 달하는데도 창작자들에게 10억달러(1조3400억원) 정도를 지급한 것으로 추정된다.대다수 블록체인에서 nft 거래량이 증가한 반면, 솔라나의 경우 거래량은 감소했다. 솔라나 네트워크에서 대표적인 nft 거래소인 매직 에덴 거래량은 2022년 12월 7390만달러(990억원)에서 2023년 3월 2360만달러(316억원)로 67.9% 감소했다. 솔라나 대표 nft 컬렉션이었던 유츠와 디갓 역시 각각 이더리움과 폴리곤 블록체인으로 이전하며 솔라나 nft 생태계는 타격을 입었다.탈중앙화 거래소(dex)들 성장세도 두드러졌다. 각국 규제 당국이 중앙화 거래소(cex)들을 겨냥한 규제를 강화하고 나선 가운데 dex 거래 증가율은 cex보다 2배 높았다. a16z에 따르면 대표적인 dex인 유니스왑 거래량은 두달 연속 cex인 코인베이스를 능가했다. 올 1분기 dex 거래량 증가율은 33.4%인데 반해 같은 기간 cex 거래량 증가율은 16.9%에 그쳤다.하지만 암호화폐 거래 시장에서 cex의 영향력은 여전히 압도적이다. 전체 가상자산 거래소 현물 거래량에서 90% 이상은 cex에서 나왔다.",
        "summary": "",
        "gentime": "2023-05-01T22:30:00.000Z",
        "img": "https://cdn.digitaltoday.co.kr/news/thumbnail/202304/475263_443956_118_v150.jpg",
        "link": "http://www.digitaltoday.co.kr/news/articleView.html?idxno=475263",
        "companytag": {},
        "imagelist": [
            "![](/images/비트코인_스테이킹_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/비트코인_스테이킹_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "nft",
            "자산",
            "가상",
            "증가율은",
            "1분기",
            "활동",
            "2023년",
            "가상자산",
            "주목",
            "거래량은",
            "올",
            "솔라나",
            "2022년",
            "회복세디파이nft",
            "시장"
        ],
        "비트코인": 2,
        "스테이킹": 3,
        "가격": 0,
        "비트코인_스테이킹_가격": 5,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/비트코인_스테이킹_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3ABTCKRW"
    }
]