[
    {
        "title": "마켓ING미국발 불확실성에 방향 못잡는 증시. ",
        "newstext": "   코스피·코스닥 약보합권美 부채한도 협상 실패와 cpi 대기에 지지부진코스피가 이틀째 약세를 보이고 있다. 미국발 불확실성에 투자심리가 위축되면서 지수가 방향을 잡지 못하는 모습이다. 부채한도 협상이 합의에 이르지 못한 가운데 물가지표 발표를 앞두고 시장의 관망심리가 더욱 짙어질 것으로 보인다.코스피, 이틀 연속 약세10일 오전 10시15분 기준 코스피는 전일 대비 3.88포인트(0.15%) 내린 2506.18을 기록 중이다. 코스닥은 1.12포인트(0.13%) 하락한 834.73을 기록했다.전일 미국 증시가 부채한도 불확실성, 4월 소비자물가지수(cpi) 경계심리로 약세를 보이면서 국내 증시에도 영향을 미친 것으로 보인다. 9일(현지시간) 뉴욕증권거래소(nyse)에서 다우존스30산업평균지수는 전일 대비 0.17%, s&p500지수는 0.46%, 나스닥지수는 0.63% 각각 하락 마감했다.조 바이든 미국 대통령과 미국 의회 지도부가 부채한도 상향 문제를 논의했으나 합의에 실패하면서 증시에 부담으로 작용했다. 바이든 대통령과 의회 지도자들은 오는 12일 다시 회동할 예정이다. 부채한도 상향 문제가 해결되지 않을 경우 이르면 다음달 1일 미국 연방정부가 채무불이행(디폴트)에 빠질 수 있다는 관측이 나온다. 미국은 지난 1월 31조4000억달러 규모의 부채한도를 모두 소진한 상태다. 무디스는 미국이 디폴트에 빠질 경우 국내총생산(gdp)이 4% 감소하고 일자리가 600만개 줄어들 것으로 우려했다.시장은 결국 합의될 것으로 보고 있지만 변동성 확대는 불가피할 것으로 보인다. 서상영 미래에셋증권 연구원은 과거 부채한도 문제는 항상 협상의 마지막에 급하게 합의되며 종료돼 왔다는 점을 감안할 때 단기적인 변동성 확대에도 결국 타결될 것으로 시장은 전망하고 있다면서 다만 현재 정치적인 분열이 확대돼 최종 결과에 대한 확신이 없어 점점 더 논란이 확대될 가능성도 배제할 수 없다고 분석했다.부채한도 상향 문제와 관련해 선제적으로 전략을 변경하기보다는 향후 방향에 따라 대응이 필요하다는 의견이다. 노동길 신한투자증권 연구원은 미국 부도 가능성을 선제적으로 고려해 전략 변경에 나설 필요는 없다면서 고려해야 할 사항은 협상 과정에서 주도권이 의회에 있느냐 행정부에 있느냐로, 행정부가 주도권을 잃는다면 각종 정부 지출 축소로 국내 증시에도 업종별로 영향을 미칠 수 있다고 설명했다. 이어 방향성을 고심하기보다 향후 방향에 따라 대응이 필요한 영역이라고 덧붙였다.cpi 발표 대기에 눈치보기 장세이날 밤 미국 4월 cpi 발표를 앞두고 시장은 눈치보기 장세가 전개될 것으로 보인다.한지영 키움증권 연구원은 이달 초 연방공개시장위원회(fomc), 애플 실적, 고용지표 등 굵직한 이벤트를 양호하게 소화했던 시장은 이번 주 들어 cpi 결과를 대기하면서 눈치보기 장세에 돌입한 모습이라며 이는 연내 금리 경로를 둘러싼 연방준비제도(fed)와 시장간의 괴리를 좁힐 수 있는지 여부가 이번 cpi 결과를 통해 결정될 수 있기 때문이라고 말했다.현재 시장 전망치(컨센서스)를 보면 cpi는 전년 동기 대비 5.0% 상승으로 전월과 동일한 수준을 기록할 것으로 예상되고 있다. 가격 변동성이 큰 에너지 및 식료품을 제외한 근원 cpi는 5.5%로 전월(5.6%)에 비해 낮아질 것으로 점쳐지고 있다.다만 가솔린 가격이 4월에 크게 상승하면서 시장 전망보다 높을 수 있다는 우려가 나온다. 한 연구원은 이번 cpi의 관전 포인트는 전반적인 인플레이션이 되려 지난달보다 올라갈 가능성, 지난달부터 출현한 cpi와 근원 cpi의 역전 관계 지속 가능성으로 압축해볼 수 있다면서 실제 4월 cpi가 5.0%를 상회하는 수치를 기록할 시에는 그동안 인플레이션 압력 완화를 근거로 fed의 금리 인하에 베팅하고 있던 증시에 실망감을 유발할 여지가 있다고 분석했다. 이어 6월까지는 상품, 서비스, 주거비 등 전반적인 물가 압력이 존재함에 따라 cpi와 근원 cpi의 역전 관계가 이어질 수 있겠으나 그 이후부터는 재차 관계가 정상화되는 것을 베이스 시나리오로 상정하는 것이 적절하다고 덧붙였다.근원 cpi가 높을 경우 변동성 확대 요인이 될 것으로 보인다",
        "summary": "   부채한도 협상이 합의에 이르지 못한 가운데 물가지표 발표를 앞두고 시장의 관망심리가 더욱 짙어질 것으로 보인다.전일 미국 증시가 부채한도 불확실성, 4월 소비자물가지수(CPI) 경계심리로 약세를 보이면서 국내 증시에도 영향을 미친 것으로 보인다.조 바이든 미국 대통령과 미국 의회 지도부가 부채한도 상향 문제를 논의했으나 합의에 실패하면서 증시에 부담으로 작용했다.부채한도 상향 문제가 해결되지 않을 경우 이르면 다음달 1일 미국 연방정부가 채무불이행(디폴트)에 빠질 수 있다는 관측이 나온다.CPI 발표 대기에 눈치보기 장세이날 밤 미국 4월 CPI 발표를 앞두고 시장은 눈치보기 장세가 전개될 것으로 보인다.",
        "gentime": "2023-05-10T10:30:44.000",
        "img": "https://cphoto.asiae.co.kr/listimglink/1/2023051010240926046_1683681849.jpg",
        "link": "https://view.asiae.co.kr/article/2023051010281015171",
        "companytag": {
            "#미래에셋증권": 1,
            "#키움증권": 1
        },
        "imagelist": "n",
        "keywords": [
            "마켓ing미국발",
            "증시",
            "못잡는",
            "cpi",
            "부채한도",
            "미국",
            "연구원은",
            "경우",
            "근원",
            "방향",
            "이번",
            "4월",
            "불확실성에",
            "수",
            "것으로"
        ],
        "미국": 9,
        "연방정부": 1,
        "cpi": 15,
        "미국_연방정부_cpi": 25,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "뉴욕증시 CPI부채협상 주시 속 하락국제유가 상승. ",
        "newstext": "재닛 옐런 미국 재무부 장관은 연방의회의 부채한도 상향조정 협상이 실패할 경우 6월 1일 미국이 디폴트를 맞을 수 있다고 경고한 바 있다.이날 미 워싱턴dc의 싱크탱크 초당적정책센터(bpc)는 연방정부가 보유한 현금이 바닥나 부채를 갚지 못하게 되는, 디폴트 시점이 6월 초에서 8월 초 사이에 올 것으로 예측했다.투자자들은 다음날 나오는 4월 cpi도 주시하고 있다. 물가 상승률이 예상보다 빠르게 내려가지 않을 경우 연방준비제도(연준·fed)의 추가 긴축 위험은 커지게 된다.존 윌리엄스 뉴욕 연방준비은행(연은) 총재는 이날 연설에서 연준의 빠른 금리 인상이 경제 활동을 둔화시키는 데는 시간이 걸릴 것이라고 언급하면서도 다음 번 회의와 관련해서는 별다른 힌트를 주지 않았다.그는 또한 (지난번 회의에서) 우리가 금리 인상을 마쳤다고 말하지 않았다라며 다만, 우리는 지난 1년간 금리를 제로에서 5%를 약간 웃도는 수준으로 올리는 놀라운 진전을 이뤘다고 말했다.윌리엄스 총재는 내가 매우 집중하는 것 중 하나는 신용 환경의 긴축 강화가 어디에서, 어떻게 보이는지라며 이를 수치화하는 것은 실제 데이터를 많이 얻지 못해 어렵지만, 분명히 영향이 있을 것이라고 말했다.시장 참가자들은 연준이 오는 6월 회의에서 기준금리를 동결할 것으로 예상하고 있다.s&p500지수 내 11개 업종 중에서 자재, 기술, 헬스, 통신, 부동산 관련주가 하락하고, 산업, 에너지 관련주는 올랐다.미국 지역은행 관련주들은 혼조세를 보였다. 팩웨스트은행의 주가는 3% 이상 올랐으나, 웨스턴얼라이언스은행의 주가는 1%가량 하락했다. 자이언스 은행의 주가는 0.6% 올랐다.루시드의 주가는 분기 손실이 큰 폭으로 확대됐다는 소식에 5% 이상 하락했다.페이팔의 주가는 실적이 예상치를 웃돌았다는 소식에도 연간 순이익 가이던스가 예상치에 못 미치면서 12% 이상 하락했다. 노바백스의 주가는 분기 손실에도 대규모 감원 소식에 28%가량 올랐다.미국 소프트웨어업체 팔란티어의 주가는 분기 순익 달성 소식에 23% 이상 올랐다. 언더아머의 주가는 실적은 예상치를 웃돌았으나 연간 순이익 전망이 예상치에 못 미치면서 5% 이상 하락했다.뉴욕증시 전문가들은 시장이 cpi 지표를 대기하는 가운데, 부채 한도 이슈도 시장에 위험 요인으로 부상하고 있다고 진단했다.하그리브스 랜스다운의 수잔나 스트리터는 마켓워치에 투자자들이 금리의 다음 행보를 평가할 인플레이션 자료를 앞두고 조심스럽게 움직이고 있다라고 말했다.그는 새로운 지표를 기다리는 동안, 미국 부채의 디폴트 우려가 다시 커지면서 (시장을 이끌) 좋은 요소들은 흐지부지 사라지고 있다고 말했다.오안다의 에드워드 모야 애널리스트는 cnbc에 백악관의 부채한도 협상 결과와 인플레이션이 매우 끈질길지 아닐지를 확인할 때까지 월가는 주요 포지션을 취하길 꺼리고 있다고 말했다.그는 대출 조건이 강화되고, 지급준비금 요건이 올라가면 대출이 줄고, 경제가 약화할 것이라는 점에서 은행 스트레스가 사라질 것이라고 아무도 생각하지 않을 것이라고 말했다.시카고상품거래소(cme) 페드워치에 따르면 연방기금(ff) 금리 선물 시장에서 마감 시점 연준이 6월 회의에서 금리를 동결할 가능성은 78.8%를, 금리를 0.25%포인트 인상할 가능성은 21.2%에 달했다.시카고옵션거래소(cboe) 변동성 지수(vix)는 전장보다 0.73포인트(4.30%) 오른 17.71을 나타냈다.한편, 국제유가는 바이든 행정부의 전략 비축유 보충 계획에 소폭 상승했다.이날 뉴욕상업거래소에서 6월 인도 서부텍사스산원유(wti) 가격은 전장보다 55센트(0.75%) 상승한 배럴당 73.71달러에 거래를 마쳤다.유가는 장중 2% 이상 하락했으나, 미국의 비축유 재매입 계획에 상승세로 반전했다. 유가는 이날까지 3거래일 연속 올랐다. 3일간 상승률은 7.51%에 달한다. 그러나 구체적인 시기에 대해서는 언급하지 않았다.미즈호는 바이든 행정부의 비축유 보충 계획은 투기적 숏포지션을 커버하는 데 도움이 될 것으로 전망했다.미 에너지정보청(eia)이 단기적으로 계절적 수요 증가와 예상보다 적은 산유국들의 원유 생산량으로 유가가 지지를 받을 것이라고 예상한 점도 유가를 지지했다.eia는 이날 보고서에서 원유 소비의 계절적 증가와 석유수출국기구(opec) 원유 생산의 감소가 유가에 몇 달간 일부 상승 압력을 가할 것이라고 말했다.그러나 eia는 올해와 내년 유가 전망치를 하향했다. eia는 서부텍사스산원유(wti) 가격은 올해 배럴당 73.62달러에 달할 것으로 예상해 4월에 전망한 것보다 7.1% 내렸다. 내년 전망치는 배럴당 69.47달러로 이전보다 7.6% 하향했다.브렌트유 전망치는 올해와 내년 각각 배럴당 78.65달러, 74.47달러로 예상해 기존보다 각각 7.5%, 8.3% 하향했다.eia는 계속되는 세계 경제 환경의 약화, 글로벌 은행 부문을 둘러싼 위험, 지속적인 인플레이션이 유가의 초기 상승을 능가해 가격 하락을 이끈 점 등을 이유로 유가 전망치를 하향했다고 말했다.",
        "summary": "",
        "gentime": "none",
        "img": "https://wplyuoicjiwl13857209.cdn.ntruss.com/data2null",
        "link": "https://www.asiatime.co.kr/article/20230510500025",
        "companytag": {
            "#배럴": 4
        },
        "imagelist": "n",
        "keywords": [
            "뉴욕증시",
            "이날",
            "배럴당",
            "있다고",
            "바이든",
            "부채한도",
            "것이라고",
            "하락국제유가",
            "주가는",
            "상승",
            "cpi부채협상",
            "전장보다",
            "6월",
            "주시",
            "속",
            "이상"
        ],
        "미국": 6,
        "연방정부": 1,
        "cpi": 2,
        "미국_연방정부_cpi": 9,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "굿모닝 글로벌 증시 美 CPI 발표와 부채 한도 협상 등 경계심에 하락 마감. ",
        "newstext": "정치권의 부채한도 협상을 앞두고 디폴트(채무불이행) 우려에 대한 불확실성도 지속되는 모습이다.고용지표가 호조를 보인데 이어 대표적 인플레이션 지표인 cpi도 높은 수준을 유지할 경우 연방준비제도(fed)의 연내 금리 인하에 대한 기대감은 더욱 약해질 것으로 전망되고 있으며, 추가 긴축 우려도 커지고 있다.월스트리트저널(wsj)에 따르면, 미국의 4월 cpi가 전월대비 0.4% 오르고 전년동월대비로는 5.0% 오를 것으로 예상되고 있으며, 근원 cpi는 전월대비 0.4%, 전년동월대비 5.5% 상승해 전월의 0.4% 상승과 5.6% 상승에서 거의 변화가 없을 것으로 예상되고 있다.시카고상품거래소(cme) 페드워치에 따르면, 연방기금(ff) 금리 선물 시장에서 마감 시점 fed가 6월 회의에서 금리를 동결할 가능성은 78.8%를, 금리를 0.25%포인트 인상할 가능성은 21.2%를 기록했다.존 윌리엄스 뉴욕 연방준비은행 총재는 뉴욕 이코노믹 클럽 연설에서 인플레이션이 너무 높다며 통화정책 조치와 그 효과가 나타나는 데 따른 시차 때문에 인플레이션을 2% 목표로 되돌리는 데 시간이 걸릴 것이라고 밝혔다. 이어 우리는 금리 인상이 끝났다고 말하지 않았다며 목표를 확실히 달성하고 경제에 무슨 일이 일어나는지 평가하고 데이터를 기반으로 결정을 내릴 것이라고 언급했다.미국 정부의 부채한도 협상이 오늘 시작한다. 조 바이든 대통령은 현지시간으로 이날 오후 4시 공화당 소속인 케빈 매카시 하원 의장을 포함한 양당 상하원 대표를 초청해 부채한도 문제를 논의할 예정이다. 백악관 대변인도 임시 유예안은 정부의 계획이 아니라고 말했다.장 마감 후 주요 언론에 따르면, 1시간가량 회동하고 부채 한도 문제에 대해 논의했으나 성과를 내지 못한 것으로 전해졌다. 매카시 의장은 바이든 대통령은 지출 감축 관련 아이디어를 제시하지 않았다면서 향후 2주간 바이든 대통령과 협상이 있길 기대한다고 언급한 것으로 전해졌다.앞서 재닛 옐런 재무장관은 협상에 실패할 경우 다음달 1일에 초유의 채무불이행(디폴트)이 올 수 있다고 경고해 왔으며, 워싱턴dc 싱크탱크인 초당적정책센터(bpc)는 이날 연방정부가 보유한 현금이 바닥 나 부채를 갚지 못하게 되는 x-날짜를 6월 초에서 8월 초 사이로 예측했다.국제유가는 바이든 행정부 비축유 보충 계획 발표 등에 상승했다. 미국 뉴욕상업거래소(nymex)에서 서부 텍사스산 원유(wti) 6월 인도분 가격은 전거래일 대비 0.55달러(+0.75%) 상승한 73.71달러에 거래 마감했다.채권시장은 cpi 발표 및 부채한도 협상 주시 속 약세를 나타냈고, 달러화는 강세를 기록했다. 대표적인 안전자산인 금 가격은 상승했다.업종별로는 등락이 엇갈린 가운데 자동차, 화학, 소매, 통신서비스, 은행/투자서비스, 의료 장비/보급 업종 등이 하락한 반면, 식품/약품 소매, 소프트웨어/it서비스, 에너지, 경기관련 소비재, 복합산업 업종 등은 상승했다.종목별로는 루시드 그룹(-5.58%)이 분기 손실이 큰 폭으로 확대됐다는 소식에 하락했고, 니콜라(-13.04%)는 분기 손실이 크게 확대되고 전기트럭 생산 일시 중지 계획을 발표하며 급락했다.페이팔(-12.73%)과 언더아머a(-5.66%)는 실적이 예상치를 웃돌았지만 연간 순이익 가이던스가 예상치에 미치지 못하면서 하락했다. 반면, 노바백스(+27.79%)는 분기 손실에도 대규모 감원 소식 등에 급등했고, 팔란티어(+23.39%)는 분기 순이익 달성 소식에 급등했다.애플(-1.00%), 마이크로소프트(-0.53%), 아마존(+0.75%), 알파벳a(-0.39%), 메타(+0.04%), 넷플릭스(+0.28%), 테슬라(-1.54%), 엔비디아(-1.99%) 등 대형 기술주들은 엇갈린 모습이다.",
        "summary": "",
        "gentime": "2023-05-09T23:23:12.000Z",
        "img": "https://cdn.newsquest.co.kr/news/thumbnail/202305/206413_98131_234_v150.jpg",
        "link": "https://www.newsquest.co.kr/news/articleView.html?idxno=206413",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "증시",
            "마감",
            "분기",
            "굿모닝",
            "따르면",
            "6월",
            "금리",
            "한도",
            "매카시",
            "부채",
            "04",
            "하락",
            "것으로",
            "바이든",
            "부채한도",
            "협상",
            "등",
            "하원",
            "발표와",
            "글로벌"
        ],
        "미국": 3,
        "연방정부": 1,
        "cpi": 4,
        "미국_연방정부_cpi": 8,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "뉴욕증시 CPI부채협상 주시 속 하락나스닥 063. ",
        "newstext": "   미국 뉴욕증권거래소에서 한 트레이더가 고민에 빠져있다. 로이터연합 저작권자 디지털타임스, 무단 전재 및 재배포 금지 뉴욕증시, cpi·부채협상 주시 속 하락나스닥 0.6%↓마감미국 뉴욕증시 3대지수는 공개를 앞둔 주요 물가지수와 정치권의 부채한도 협상 등을 주시하며 일제히 하락했다.9일(현지 시각) 뉴욕증권거래소(nyse)에서 블루칩 중심의 다우존스30산업평균지수는 전장보다 56.88포인트(0.17%) 하락한 3만3561.81로 거래를 마감했다. 대형주 중심의 스탠더드앤드푸어스(s&p)500지수는 전장보다 18.95포인트(0.46%) 떨어진 4,119.17를 기록했다. 기술주 중심의 나스닥지수는 전장보다 77.36포인트(0.63%) 밀린 1만2179.55로 장을 마쳤다.투자자들은 이번주 공개되는 소비자물가지수(cpi), 생산자물가지수(ppi) 지표를 앞두고 지역은행발 우려, 부채한도 상향 관련 논의와 채무불이행(디폴트) 가능성 등을주시했다.조 바이든 대통령은 이날 공화당 소속인 케빈 매카시 하원 의장을 포함한 양당 상·하원 대표를 초청해 부채한도 문제를 논의할 예정이다.그러나 이번 회동에서 최종 합의 도출은 어려울 것이라는 전망이 잇따른다. 공화당이 대규모 정부지출 삭감을 전제조건으로 내세우는 반면, 바이든 대통령과 민주당은 조건 없는 부채한도 상향을 주장하며 대치하고 있다. 미국은 지난 1월 31조4000억달러 규모의 부채한도를 모두 소진했고, 직후 특별조치로 협상 시간을 번 상태지만 이마저도 한계에 다다르고 있다.재닛 옐런 미 재무부 장관은 부채한도를 상향하지 않을 경우 사상 초유의 디폴트 발생으로 인한 경제적 역풍이 불가피할 것이라고 연일 경고하고 있다. 옐런 장관이 제시한 x데이는 6월초다. 워싱턴dc의 싱크탱크 초당적정책센터(bpc) 역시 연방정부가 보유한 현금이 바닥나 부채를 갚지 못하게 되는 x데이를 6월초8월초로 앞당겼다.투자자들은 한국시간 10일 밤 발표되는 4월 소비자물가지수(cpi)도 주시하고 있다",
        "summary": "",
        "gentime": "none",
        "img": "http://contents.dt.co.kr/images/202305/2023051002109963040002[1].jpg?var=1254",
        "link": "http://www.dt.co.kr/contents.html?article_no=2023051002109963040002&ref=naver",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "있다",
            "뉴욕증시",
            "하락나스닥",
            "바이든",
            "부채한도",
            "063",
            "중심의",
            "않을",
            "협상",
            "부채한도를",
            "옐런",
            "cpi부채협상",
            "전장보다",
            "주시",
            "속"
        ],
        "미국": 3,
        "연방정부": 1,
        "cpi": 3,
        "미국_연방정부_cpi": 7,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "굿모닝 증시美 디폴트 불안 확산코스피 05 하락 출발할 듯. ",
        "newstext": "   미국 증시는 정치권의 부채한도 협상과 하루 앞으로 다가온 소비자물가지수(cpi) 발표를 주시하며 소폭 하락 마감했다. 10일 코스피는 0.5% 내외 하락 출발할 것으로 예상된다.전날(현지시간) 뉴욕증권거래소(nyse)에서 다우존스30산업평균지수는 전장보다 56.88포인트(0.17%) 하락한 3만3561.81에 마감됐다. 바이든 대통령은 이날 공화당 소속의 케빈 매카시 하원 의장을 포함한 양당 상·하원 대표를 초청해 부채한도 문제를 논의할 예정이다. 하원 다수당인 공화당은 부채한도 상향과 재정지출 삭감을 연계하자는 입장이지만, 민주당과 백악관은 부채한도에 대해서는 '협상 불가' 입장을 고수하고 있어 논의가 진전을 보일지는 미지수다.미 연방정부가 보유한 현금이 부족해 부채를 갚지 못하게 되면, 이르면 내달 초에서 오는 8월 사이에 미 정부가 디폴트(채무 불이행)에 빠질 수 있다는 경고가 나왔다. 미국 정부가 파산하게 된다는 의미다. 다만 디폴트를 피하기 위한 3개월 임시 유예안에 대해서는 공화당과 미 정부 모두 부정적 입장을 내비친 만큼, 이번 부채한도 협상에 의지를 갖고 임할 것으로 보인다.다음 날 발표되는 미국의 4월 cpi도 관심사다. 물가상승률이 기대보다 빠르게 내려가지 않으면 연방준비제도(fed)의 추가 긴축 가능성이 커지기 때문이다. 현재까지는 내달 예정된 연방공개시장위원회(fomc)에서 기준금리를 동결할 것이라는 게 시장 참가자들의 전망이다. 다만 제롬 파월 fed 의장을 비롯한 주요 당국자들은 이에 대한 발언을 아끼고 있다.이날 코스피는 0.5% 내외 하락 출발할 것으로 예상된다. 서상영 미래에셋증권 미디어콘텐츠본부장은 미국의 부채한도 협상이 합의 없이 결론을 미뤄놓게 된다면 불안 심리는 지속될 것으로 예상된다며 합의가 타결되면 한국 증시는 불확실성 해소로 상승할 전망이라고 말했다",
        "summary": "",
        "gentime": "2023-05-10T08:02:14.000",
        "img": "https://cwstatic.asiae.co.kr/asiae_v2/asiae_news.png",
        "link": "https://view.asiae.co.kr/article/2023051007592334281",
        "companytag": {
            "#미래에셋증권": 1
        },
        "imagelist": "n",
        "keywords": [
            "05",
            "증시는",
            "내외",
            "출발할",
            "바이든",
            "듯",
            "부채한도",
            "미국",
            "확산코스피",
            "굿모닝",
            "증시美",
            "불안",
            "전장보다",
            "하락",
            "협상에",
            "디폴트",
            "것으로"
        ],
        "미국": 4,
        "연방정부": 1,
        "cpi": 2,
        "미국_연방정부_cpi": 7,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "해외시황 뉴욕증시 CPI 앞두고 소폭 하락다우 02. ",
        "newstext": "   미국 뉴욕증권거래소(nyse) 전경.  픽사베이 프라임경제 뉴욕증시는 이번 주 예정된 소비자물가지수(cpi)를 앞두고 소폭 하락했다.9일(현지시각) 뉴욕증권거래소(nyse)에서 다우존스30 산업 평균 지수는 전장 대비 56.88p(-0.17%) 하락한 3만3561.81을 기록했다.스탠더드앤드푸어스(s&p)500지수는 18.95p(-0.46%) 내린 4119.17에 마감했다. 백악관 대변인도 임시 유예안은 정부의 계획이 아니라고 못 박았다.재닛 옐런 미국 재무부 장관은 연방의회의 부채한도 상향조정 협상이 실패할 경우 오는 6월1일 미국이 디폴트를 맞을 수 있다고 경고한 바 있다. 이날 미 워싱턴dc의 싱크탱크 초당적정책센터(bpc)는 연방정부가 보유한 현금이 바닥나 부채를 갚지 못하게 되는, 디폴트 시점이 6월 초에서 8월 초 사이에 올 것으로 예측했다.투자자들은 다음날 나오는 4월 cpi도 주시하고 있다. 물가 상승률이 예상보다 빠르게 내려가지 않을 경우 연방준비제도(연준·fed)의 추가 긴축 위험은 커지게 된다.뉴욕상업거래소(nymex)에서 6월물 서부텍사스산원유(wti) 가격은 전장보다 0.55달러(0.75%) 오른 배럴당 73.71달러에 거래를 마쳤다.런던 ice 선물거래소의 7월물 브렌트유는 전날보다 0.56달러(0.43%) 상승한 배럴당 77.44달러로 마감했다.파리 증시 cac40 지수는 전일 대비 0.59% 하락한 7379.17에, 프랑크푸르트 증시 dax30 지수는 0.02% 오른 1만5955.48에 거래됐다. 영국 런던 ftse 100 지수는 전장 대비 0.18% 밀린 7764.09로 장을 마쳤다.한편, 범유럽 지수인 유로 stoxx50 지수는 전장 대비 0.59% 내린 4323.09에 거래를 종료했다.",
        "summary": "   9일(현지시각) 뉴욕증권거래소(NYSE)에서 다우존스30 산업 평균 지수는 전장 대비 56.88p(-0.17%) 하락한 3만3561.81을 기록했다.이날 시장은 이날 예정된 부채한도 협상과 다음날 나오는 CPI 지표 등을 주목했다.파리 증시 CAC40 지수는 전일 대비 0.59% 하락한 7379.17에, 프랑크푸르트 증시 DAX30 지수는 0.02% 오른 1만5955.48에 거래됐다.영국 런던 FTSE 100 지수는 전장 대비 0.18% 밀린 7764.09로 장을 마쳤다.한편, 범유럽 지수인 유로 Stoxx50 지수는 전장 대비 0.59% 내린 4323.09에 거래를 종료했다.",
        "gentime": "none",
        "img": "http://www.newsprime.co.kr/data/photos/cdn/20230519/art_600857_1683677390.jpg",
        "link": "http://www.newsprime.co.kr/news/article.html?no=600857",
        "companytag": {
            "#배럴": 2
        },
        "imagelist": "n",
        "keywords": [
            "앞두고",
            "02",
            "증시",
            "전장",
            "뉴욕증시",
            "하락다우",
            "이날",
            "cpi",
            "하원",
            "부채한도",
            "소폭",
            "대비",
            "하락한",
            "케빈",
            "해외시황",
            "지수는",
            "수"
        ],
        "미국": 3,
        "연방정부": 1,
        "cpi": 2,
        "미국_연방정부_cpi": 6,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "코인 부자에 규제 들이미는 바이든CPI 발표 앞둔 비트코인코인브리핑. ",
        "newstext": "   7일(현지시간) 조 바이든 미국 대통령이 워싱턴 dc에 위치한 연방의회 하원 본회의장을 찾아 국정연설을 하고 있다. 2023.2.7. 비트코인도 전날 오후 9시를 기점으로 상승과 하락을 반복하며 횡보하고 있다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준, 거래소들의 순입출금량은 지난 7일간의 평균 수치보다 낮다. 순입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 낮을 수록 코인의 매도 압력이 낮아지는 것으로 선물 거래소의 경우 변동성 리스크가 감소하는 것으로 해석된다.가상자산에 대한 투자심리는 '중립' 단계에 있다. 가상자산 데이터 제공 업체 얼터너티브닷미에 따른 크립토 탐욕·공포 지수는 전날보다 1포인트 오른 52포인트로 '중립' 단계에 있다.얼터너티브의 공포·탐욕 지수는 가상자산 투심을 0부터 100까지 점수로 환산한 것으로 0에 가까울수록 투심이 악화된 '공포' 상태를 의미하며 100에 가까울수록 가상자산 투자 수요가 높은 '탐욕' 상태를 의미한다.조 바이든 미국 대통령이 미국 내 부유한 가상자산(암호화폐) 투자자와 관련한 세금의 허점을 보완해야 한다고 주장했다. 최근 바이든 대통령은 가상자산 채굴에 사용되는 전력량에 30%의 세금을 부과해야 한다는 내용의 2024년 회계연도 예산안을 발표하는 등 가상자산 산업 규제에 초점을 맞추고 있다.바이든 대통령은 9일(현지시간) 자신의 트위터를 통해 공화당이 제안한 연방 예산 삭감안 내용을 공개하며 (오히려) 의회는 부유한 암호화폐 투자자들과 관련한 세금의 허점을 막아야 한다고 말했다.바이든 대통령은 최근 연방정부의 부채 한도 상향 문제를 두고 야당인 공화당과 대치 중이다. 그는 최근 연방예산 삭감을 주장하는 공화당의 제안을 거부한 바 있다.미 의회가 가상자산 산업 관련 법안 마련 등을 논의하기 위해 합동 청문회를 우리나라 시간으로 10일 오후 10시30분에 개최한다. 코인데스크에 따르면 이번 청문회는 농업위원회와 금융서비스위원회가 함께 여는 첫 번째 합동 청문회다.미 가상자산 산업에 종사하는 전문가들은 해당 자리에서 미 가상자산 산업에 대한 규제 외 '진흥' 부분도 논의되기를 기대하는 모양새다.마르코 산토리 크라켄 최고법무책임자는 9일(현지시간) 자신의 트위터를 통해 내일 미국 의회 농업위원회, 금융서비스위원회는 역사적인 합동 청문회를 개최해 암호화폐의 새로운 목적에 맞는 규칙을 마련할 예정이라고 말했다.그는 이어 이 청문회에 참석해서 (가상자산 산업 관련해) 미국 외 다른 국가들이 어떻게 앞서나가고 있는지와 미 규제 당국이 암호화폐와 상호작용하는 방식을 어떻게 개선할 수 있을지 등을 설명할 것이라고 밝혔다.그러면서 그는 미 의회가 규제 당국에 안전하고 효율적인 시장을 조성하고 소비자를 보호하는 데 필요한 도구를 제공해야 한다며 현재의 '줄소송 환경'은 소비자를 보호하지 못한다라고 덧붙였다.최근 비트코인 수수료가 급등하면서 비트코인의 거래 대체 수단 중 하나인 라이트코인의 거래량이 역대 최대치를 기록했다.코인데스크에 따르면 8일(현지시간) 하루 기준 라이트코인은 52만5000건 이상의 거래를 처리했는데 이는 올해 초 라이트코인 블록체인의 평균 거래수의 5배에 해당하는 수준이다.또한 이는 지난 2018년 1월 기록했던 평균 거래수 최대치를 넘어서는 기록이다.코인데스크는 이와 관련해 brc-20 토큰의 인기가 높아짐에 따라 비트코인 거래 수수료가 급증했다라며 사용자들이 (거래 처리에 있어) 스테이블코인, 라이트닝 네트워크 등 저렴한 대안을 모색하고 있다고 설명했다.한편 비트코인 거래 수수료가 최근 급등하면서 세계 최대 거래소 바이낸스는 하루에 두 번이나 비트코인 출금을 중단하기도 했다.mine124news1.kr",
        "summary": "   7일(현지시간) 조 바이든 미국 대통령이 워싱턴 DC에 위치한 연방의회 하원 본회의장을 찾아 국정연설을 하고 있다.비트코인도 전날 오후 9시를 기점으로 상승과 하락을 반복하며 횡보하고 있다.블록체인 데이터 분석 회사인 크립토퀀트에 따르면 이날 기준, 거래소들의 순입출금량은 지난 7일간의 평균 수치보다 낮다.순입출금량은 거래소로 입금된 코인의 양에서 출금된 양을 뺀 값으로 현물 거래소의 경우 값이 낮을 수록 코인의 매도 압력이 낮아지는 것으로 선물 거래소의 경우 변동성 리스크가 감소하는 것으로 해석된다.가상자산에 대한 투자심리는 '중립' 단계에 있다.가상자산 데이터 제공 업체 얼터너티브닷미에 따른 크립토 탐욕·공포 지수는 전날보다 1포인트 오른 52포인트로 '중립' 단계에 있다.얼터너티브의 공포·탐욕 지수는 가상자산 투심을 0부터 100까지 점수로 환산한 것으로 0에 가까울수록 투심이 악화된 '공포' 상태를 의미하며 100에 가까울수록 가상자산 투자 수요가 높은 '탐욕' 상태를 의미한다.조 바이든 미국 대통령이 미국 내 부유한 가상자산(암호화폐) 투자자와 관련한 세금의 허점을 보완해야 한다고 주장했다.그는 최근 연방예산 삭감을 주장하는 공화당의 제안을 거부한 바 있다.미 의회가 가상자산 산업 관련 법안 마련 등을 논의하기 위해 합동 청문회를 우리나라 시간으로 10일 오후 10시30분에 개최한다.",
        "gentime": "2023-05-10T01:23:00.000Z",
        "img": "https://image.news1.kr/system/photos/2023/2/8/5825955/article.jpg",
        "link": "https://www.news1.kr/articles/5041876",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "거래",
            "미",
            "가상자산",
            "들이미는",
            "미국",
            "발표",
            "비트코인코인브리핑",
            "바이든cpi",
            "부자에",
            "최근",
            "규제",
            "평균",
            "코인",
            "따르면",
            "비트코인",
            "합동",
            "앞둔",
            "것으로"
        ],
        "미국": 5,
        "연방정부": 1,
        "cpi": 0,
        "미국_연방정부_cpi": 6,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "미국증시 3대 지수 모두 하락 테슬라 154 하락. ",
        "newstext": "스탠다드앤푸어스(s&p) 500 지수는 18.95포인트(0.46%) 내려 4119.17로 체결됐다. 나스닥 지수는 77.36포인트(0.63%) 밀려 1만2179.55로 거래를 마쳤다.이날 증시는 미국의 디폴트(채무상환불이행) 우려 속에서 투자 경계심이 커져 떨어졌다. 조 바이든 미국 대통령, 케빈 매카시 공화당 하원의장은 백악관에서 의회 지도부와 만나 부채상한 인상과 관련한 협상을 시작했다.의회 교착상태를 해결하고 부채상한이 늘어나지 않으면 연방 정부는 이르면 6월1일 디폴트에 빠질 위험이 워싱턴 정가를 덮칠 수 있다. 다음날 나오는 cpi도 인플레이션이 얼마나 떨어지고 있는지에 대한 단서를 제공해 증시 참여자들은 이날 매수를 자제했다.슈왑금융연구센터의 랜디 프레드릭 트레이딩 상무 이사는 로이터에 전반적으로 온화했지만 부채한도와 인플레이션 모두 불안감을 불러 일으키고 있다고 말했다.온라인결제 페이팔과 애플 부품공급업체 스카이웍스는 실적 부진에 각각 12.73%, 5.15%씩 떨어졌다.특히 페이팔은 이익 전망을 하향하며 주가가 폭락해 간판지수 s&p500을 압박했고 나스닥에서도 가장 많이 떨어진 종목 중 하나였다.퀄컴, 브로드컴, 코보, 코닝 등 다른 애플 공급업체의 주가도 하락세로 마감했습니다. 필라델피아 se 반도체 지수는 1.87% 떨어졌다.팩웨스트 뱅코프는 장초반 지역 은행의 손실을 주도했지만 2.35% 상승 마감하며 또 다시 변동장세를 주도했다.저가 항공사인 라이언에어가 수십억 달러 규모의 보잉 제트기를 주문했다는 소식에 보잉은 2.34% 상승했다.제약사 노바백스는 전 세계 인력을 25% 감축할 계획이라는 소식에 27.79% 급등했다.스포츠 의류 제조업체인 언더아머는 연간 매출과 이익이 시장 예상치를 밑돌 것으로 전망하면서 5.66% 하락했다.투석 서비스 제공업체인 다비타는 미국 내 시술 수요 증가에 따라 연간 수익 전망이 상향 조정되면서 12.90% 폭등했다.미국증시가 일제히 하락하자 미국의 전기차주도 모두 하락했다.테슬라는 1.54%, 니콜라는 13.04%, 루시드는 5.58%, 리비안은 0.07% 각각 하락했다. 특히 니콜라의 낙폭이 컸다. 이날 뉴욕증시에서 니콜라는 전거래일보다 13.04% 폭락한 0.85달러를 기록했다.루시드도 전거래일보다 5.58% 급락한 7.28달러로 장을 마감했다. 테슬라는 이보다 낙폭이 작았다. 테슬라는 1.54% 하락한 169.15 달러를 기록했다",
        "summary": "",
        "gentime": "2023-05-10T00:38:58.000Z",
        "img": "https://www.foodneconomy.com/news/thumbnail/202305/346363_90608_3732_v150.jpg",
        "link": "https://www.foodneconomy.com/news/articleView.html?idxno=346363",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "소식에",
            "증시",
            "3대",
            "전거래일보다",
            "미국증시",
            "이날",
            "모두",
            "연간",
            "하락한",
            "애플",
            "테슬라",
            "하락",
            "지수",
            "지수는",
            "테슬라는",
            "154"
        ],
        "미국": 5,
        "연방정부": 0,
        "cpi": 1,
        "미국_연방정부_cpi": 6,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "비트코인 부채한도 협상 앞두고 박스권3700만원대. ",
        "newstext": "할리는 9일 소셜미디어를 통해 지난주 며칠 만에 나의 사랑스런 조카 2명이 갑작스럽게 세상을 떠났습니다라고 전했다. 앞서 지난 7일 할리는 지난주 25살 된 내 조카가 간질 발작으로 세상을 떠났습니다. 너무 어린 나이인데 저의 동생의 가족을 위해 기도하겠습니다라며 한 차례 비보를 전한 바 있다. 그 후 또 한 번 아픔을 겪은 것으로 보인다. 미국 출신 할리는 1988년 한국인 아내와",
        "summary": "",
        "gentime": "2023-05-10T00:22:23.000Z",
        "img": "http://image.newsis.com/2023/05/02/NISI20230502_0019873526_web.jpg",
        "link": "http://www.newsis.com/view/?id=NISX20230510_0002297086&cID=15001&pID=15000",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "앞두고",
            "지난주",
            "후",
            "할리가",
            "부채한도",
            "협상",
            "세상을",
            "조카",
            "한",
            "함께",
            "만에",
            "비트코인",
            "박스권3700만원대",
            "할리",
            "할리는"
        ],
        "미국": 1,
        "연방정부": 0,
        "cpi": 0,
        "미국_연방정부_cpi": 1,
        "차트이미지경로": "",
        "tvcharturl": ""
    }
]