[
    {
        "title": "외국계 헤지펀드의 비밀병기첫 적발된 악의적 무차입 공매도주식공부방. ",
        "newstext": "   투자의 대가 워런 버핏은 경기 불황과 주가 폭락에도 웃으면서 주식을 살 수 있어야 진정한 투자자라며 불황과 폭락은 곧 투자 기회를 의미한다고 말했습니다. 투자의 기회를 잡기 위해선 시장을 이해해야 합니다. 이코노미스트 주식공부방이 투자의 시작을 준비 중인 독자 여러분께 주식 기본 용어와 최신 시장 이슈에 대해 조금 더 쉽게 알려드리겠습니다. 편집자주금융감독원에 따르면 국내 주식시장에선 최근 공매도 규모와 공매도 과열종목 지정 건수가 급증한 것으로 나타났다. 지난 1일 금융감독원은 무차입 공매도 등 불법 공매도 사례를 적발했다고 밝혔습니다. 지금까지 무차입 공매도 사례는 꾸준히 적발됐으나 매매차익을 노리고 움직인 세력의 실체가 잡힌 것은 이번이 처음이라고 합니다. 오늘은 불법 공매도에 대해 알아보겠습니다.금감원에 따르면 국내 주식시장에선 최근 공매도 규모와 공매도 과열종목 지정 건수가 급증한 것으로 나타났습니다. 4월 유가증권시장과 코스닥 시장에서의 일평균 공매도 거래 규모는 각각 6043억원, 3561억원을 기록했습니다. 공매도 과열 종목 지정 건수는 1월 1일부터 지난달 28일까지 전년 동기 대비 약 세 배 이상 늘어난 253건을 기록했습니다.지난해 6월 공매도 조사 전담반을 설치한 금감원은 공매도를 악용한 불공정거래를 적발했다고 밝혔습니다. 금감원 조사 과정에서 블록딜 가격을 낮추기 위해 공매도를 한 혐의가 적발됐습니다. 블록딜은 매도자와 매수자 간의 주식 대량 매매를 의미합니다. 불공정거래 혐의자인 외국계 헤지펀드는 블록딜 매수자로서 협상 과정에서 조금 더 낮은 가격에 매수하기 위해 대규모 매도 스와프 주문을 제출해 블록딜 가격을 인위적으로 끌어내렸다고 합니다.공매도는 주가 하락을 예상하고 주식을 빌려 팔았다가 실제 주가가 떨어지면 다시 사들여 갚으면서 시세 차익을 얻는 투자 기법을 말합니다. 스와프 거래는 외국계 헤지펀드 등이 이용하는 거래방식입니다. 매도스와프 주문을 접수 받은 증권사가 포지션 헤지를 위해 공매도 주문을 시장에 제출하는 기법입니다. 블록딜 매수자인 외국계 헤지펀드가 블록딜 과정에서의 비용을 줄이고자 매매 가격을 의도적으로 낮추기 위해 공매도를 이용한 것입니다.주식을 빌리지 않고 매도부터 하는 무차입 공매도 사례도 처음으로 적발됐습니다. 무차입 상태에서 고의로 매도 주문을 제출해 매매차익을 극대화한 세력이 포착된 것인데요. 국내에서 차입 공매도는 합법 거래지만 유가증권을 보유하지 않은 상태에서 미리 파는 무차입 공매도는 자본시장법 위반 행위입니다. 우리나라는 2008년 글로벌 금융위기 직후 주가 낙폭을 키우고 증시 변동성을 확대한다는 이유로 무차입 공매도를 금지했습니다. 다만 처벌 수위가 낮고 적발이 어려워 사실상 방치되고 있다는 지적을 받아왔습니다.금감원은 이번에 적발된 혐의들에 대해 증권선물위원회 안건 상정 등 신속하게 제재 조치를 추진할 예정입니다. 금감원은 향후 금융감독원은 cfd, trs 연계 불공정거래에 대한 기획조사, 고의적 무차입 공매도에 대한 조사 확대 등을 통해 시장 질서를 확립하고 공매도 거래에 대한 투자자들의 불신을 해소해 나갈 것이라고 밝혔습니다.이코노미스트(https://economist.co.kr) '내일을 위한 경제뉴스 이코노미스트' 무단 전재 및 재배포 금지",
        "summary": "",
        "gentime": "none",
        "img": "https://economist.co.kr/data/ecn/image/2023/02/17/ecn20230217000047.jpg",
        "link": "https://economist.co.kr/article/view/ecn202305020034",
        "companytag": {
            "#부방": 1
        },
        "imagelist": "n",
        "keywords": [
            "헤지펀드의",
            "비밀병기첫",
            "주문을",
            "투자의",
            "지정",
            "주가",
            "외국계",
            "위해",
            "공매도",
            "공매도주식공부방",
            "공매도를",
            "악의적",
            "조사",
            "블록딜",
            "적발된",
            "무차입"
        ],
        "trs": 1,
        "매도": 27,
        "공매도": 22,
        "trs_매도_공매도": 50,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "불법 공매도 칼 뽑은 금감원조사 확대 투자자 불신 해소. ",
        "newstext": "특히 공매도 위반에 대한 조치가 과태료에서 과징금으로 변경된 이후인 올해 3월 금감원은 외국계 금융투자회사 2개사에 총 60억5000만원(각각 38억7000만원, 21억8000만원)의 과징금을 최초로 부과했다. 과징금 변경 이전 31건에 대해서는 21억5000만원의 과태료가 부과됐다.금감원은 시장질서를 교란하는 행태임에도 그간 과태료, 주의 등의 미온적 조치로 인해 제재실효성이 떨어진다는 비판이 지속되어 왔으나, 주문금액 기준으로 강화된 과징금을 부과함으로써 국내외 금융사의 경각심이 높아질 것으로 기대된다며 조치 예정인 43건도 대부분 과징금 건으로서 순차적으로 조치를 완료하여 불법공매도에 대한 무관용 원칙을 시장에 알리겠다고 밝혔다.공매도를 악용한 불공정거래와 관련해서도 금감원은 블록딜, 임상실패 등 악재성 미공개 중요정보 이용 등 불공정거래 개연성이 높은 테마·유형을 집중 분석했고, 이 중혐의 가능성이 높아 조사 필요성이 있는 일부 종목을 선별해 기획조사 등을 실시한 결과 불공정거래 혐의를 포착했다.외국계 헤지펀드인 혐의자들은 블록딜 매수자로서 협상 과정에서 조금 더 낮은 가격에 매수하기 위해 대규모 매도스왑(외국계 헤지펀드 등이 주로 이용하는 주문 방식, 동 주문을 접수한 증권사가 포지션 헷지를 위해 공매도 주문을 시장에 제출) 주문을 제출해 블록딜 가격을 인위적으로 하락시켰다.블록딜 확정 이후 시장에 정보가 공개되기 전에는 미리 매도스왑해 부당이득을 취득한 혐의와 매도스왑 외에도 무차입 상태에서 고의로 매도 주문을 제출하여 매매 차익을 극대화한 혐의도 포착됐다.이에 금감원은 그동안 시장에서 의혹이 제기돼 왔던 악의적인 무차입 공매도를 최초로 적발한 만큼 신속한 검찰 고발 등 형사조치, 과징금 부과 등 엄중한 조치를 추진한다는 방침이다.금감원은 앞으로도 금융감독원은 긴장을 늦추지 않고, 공매도 거래에 대한 투자자들의 불신을 해소하기 위해 불법 공매도를 엄단할 것이라고 밝혔다. 이어 최근 시장 변동성 확대 요인으로 의심되는 cfd, trs와 연계한 시세조종, 미공개정보 이용 등에 대해서도 조사를 확대하고, 그동안 진행해 온 악재성 정보 공개 전 대량 공매도 등 불공정거래에 대한 기획조사를 지속할 것이라고 덧붙였다.악의적인 무차입 공매도와 관련해서도 금감원은 최근 주가가 급등락하는 등 변동성이 확대된 종목을 중심으로 중점 점검하고, 부정한 목적으로 고의적 무차입 공매도를 하는 행태에 대해서는 그간 조사 과정에서 축적된 다양한 조사기법 등을 활용, 추가 사례가 없는지 확대·점검할 예정이다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지",
        "summary": "",
        "gentime": "2023-05-02T06:19:02.000Z",
        "img": "http://www.financialreview.co.kr/news/thumbnail/202305/24199_27999_1827_v150.jpg",
        "link": "http://www.financialreview.co.kr/news/articleView.html?idxno=24199",
        "companytag": {
            "#효성": 1
        },
        "imagelist": "n",
        "keywords": [
            "대한",
            "악용한",
            "주문을",
            "투자자",
            "뽑은",
            "무차입",
            "칼",
            "불법",
            "위해",
            "공매도",
            "공매도를",
            "금감원조사",
            "조사",
            "확대",
            "해소",
            "금감원은",
            "불신",
            "등"
        ],
        "trs": 1,
        "매도": 14,
        "공매도": 10,
        "trs_매도_공매도": 25,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "한국판 아케고스 철거 시작증권가 SG폭탄에 수천억 손실 김호성의 마켓워치. ",
        "newstext": "   여의도 증권가. 같은 기간 코스닥은 25.99포인트(2.99%) 내린 842.83에 장 마감했다.월요일(24일)부터 sg증권 창구를 통해 대성홀딩스·다올투자증권·삼천리·세방·서울가스 등 코스피 5개 종목과 다우데이타·선광·하림지주 등 코스닥 3개 종목 등 8개 종목이 하한가로 내려앉았고 이들 종목은 다른 거래일에도 하락세를 지속했다.5월 1일(근로자의 날), 5일(어린이날) 휴장하면서 3거래일 동안만 열리는 다음주 주식시장에 있어 거시경제(매크로) 변수는 시장은 5월 23일(현지시간) 열리는 연방준비제도(연준·fed)의 연방공개시장위원회(fomc)이지만, 증시가 더욱 주목하는 것은 sg증권발 악재의 영향이다.일단 시장은 연준이 다음달 기준금리를 0.25%포인트 올린 뒤 금리 인상 대장장을 마무리할 가능성에 무게를 두고 있다. 이와 관련 연준이 연내 금리 인하를 통한 피봇(금리정책전환)은 없다는 점을 강하게 못박을 경우 투자 심리는 다소 냉각될 가능성이 제기된다.그러나 투자자들은 이같은 매크로 변수보단 sg증권발 사태가 미칠 영향에 더 촉각을 곤두세우고 있다.1분기 실적발표 시즌를 맞이해 삼성전자, sk하이닉스의 반도체 업황 침체로 인한 실적 부진과 현대차, lg전자, 삼성sdi, 포스코퓨처엠, 에코프로 등 전자·자동차·2차전지 업종의 호실적 등이 투자자들의 주목을 받았다. 그러나 시장 흐름에 있어 눈여겨 봐야 할 대목은 증권사들의 1분기 실적 반등과 앞으로의 전망이다. 증권 업종은 주식 시장 일부 섹터에 불과하지만, 이 기업들의 실적에는 사실상 금융 시장의 여러 요소들이 반영돼 있기 때문이다.1분기 증권사들의 실적은 지난해 대비 크게 개선된 것으로 파악됐다. nh투자증권, 미래에셋증권 등 이미 실적을 발표한 증권사는 지난해 동기와 비교해서도 예상 추정치 대비로도 이익이 크게 늘었다. 증시에 상장된 주요 증권사는 미래에셋증권, nh투자증권, 한국금융지주, 삼성증권, 키움증권, 대신증권, 교보증권 등이 있다.1분기 증권사 실적 개선의 배경으로는 증시 상승으로 인한 주식거래량 증가와 이로 인한 투자수수료 확대, 채권 가격 상승으로 인한 채권이익평가 반영 등이 꼽힌다. 2분기에도 증시의 투자심리 및 연준의 금리정책 전환으로 인한 채권가격상승(금리 하락) 등 실적 호조를 이어갈 것이란 기대감이 제기됐던 가운데, 증권사들은 sg증권발 초대형 악재를 맞이했다.투자컨설팅사 철거 시작'한국판 아케고스' 사라지나?sg증권발 주가 폭락 사태의 배후로 지목되는 투자컨설팅 업체의 사무실에 컴퓨터 본체 없는 모니터 등 사무용 집기들만 남아 있다. 주거 지역의 작은 공간에서 주식시장을 뒤흔든 사태가 시작된 것이다. 투자컨설팅 업체 대표는 언론을 통해 본인이 잘못한 부분은 책임을 지겠다, 그러나 본인은 40억원의 손실을 봤고, 주변 아끼는 지인들도 손실을 봤으며, 이 상황에서 이익을 본 사람이 범인이고 생각한다는 취지를 밝혔다.그는 키움증권발 반대매매가 나오기 전에, 그 전주 목요일에 대량의 블록딜(시간 외 대량 매매)이 있었다며 약 600억원 정도의 물량을 다우데이타 회장님이 파셨다고 했다. 605억원 규모 다우데이터 주식의 블록딜 거래를 한 김익래 다우키움그룹 회장을 두고 한 말로 풀이된다. 김 회장은 보유하고 있던 다우데이타 지분 일부를 블록딜(시간외 대량 매매) 처분해 605억원을 현금화했는데, 공교롭게 김 회장의 지분 매도가 이뤄진 직 후 이번 사태가 터졌다.황현순 키움증권 사장을 비롯 키움증권은 김 회장과 투자컨설팅 업체 대표와는 일면식도 없는 사이, (김 회장과 관계가 있다는) 의혹은 사실이 아니라는데 대해 (황 대표의) 직을 걸겠다 등 강하게 부인했다.sg증권발 주가 급락 사태의 배후로 지목된 투자컨설팅 업체의 강남 사무실. 상황을 설명해주자, 이 관계자는 어쩐지 컴퓨터 본체는 없고 모니터만 12개 정도 남아 있어 좀 특이하다고 느꼈다고 전했다. 이 관계자는 철거 작업은 하루 이상 걸릴 듯하다고 했다. 대리석으로 보이는 사무실 인테리어 가구들도 철거되고 있었다.하루 정도 지나면 한국판 아케고스 사태가 시작된 이 곳은 임대를 희망하는 다른 회사를 맞이할 준비를 하게 된다.cfd 상품 구조. 자료 = kb증권이번 사태를 낳게 한 요인 중 하나인 cfd는 실제로 투자상품(주식 등)을 보유하지 않지만 해당 상품의 가격변동에 따른 차익을 얻을 수 있는 장외파생상품이다.예를 들어 주당 15만원짜리 삼천리 주식 10주를 산다고 가정하면, 일반적 주식거래(현물거래)에서는 150만원을 들여 매수를 해야 하지만, cfd 상품을 이용하면 투자자는 매수금액의 40%(증거금률은 종목별 상이)에 해당하는 증거금 60만원만 있으면 삼천리 주식 10주를 살 수 있다.물론 미수거래를 할 때도 증거금율 40%를 적용받아 이와 같은 거래를 할 수는 있지만, cfd와의 차이 점은 미수거래는 매수 시점으로부터 3영업일(d+2일) 이내 미수금을 갚거나, 샀던 주식을 팔아야 한다는 점이다. 미수거래에서는 매수 종목을 길게 보유하기 어렵다.또 하나의 차이는 cfd는 증권사에게 특정 주식(주식 뿐 아니라 원자재, etf, etn 등도 기초자산 가능)을 사달라고 요청하고 매수 진입 시점과 청산시점의 차액만을 책임질 뿐 기초자산을 직접 보유하지는 않는다. 보유자로 나타나지 않는다는 점에서 cfd 상품 투자자는 익명성을 갖는 대신 의결권 등 주주로서의 권리를 행사하진 못한다.2015년 한국거래소가 cfd 제도를 도입했고 2016년 교보증권이 국내주식 cfd 서비스를 처음으로 개시한 이후 국내 cfd서비스를 하는 증권사는 13곳에 달한다. 메리츠증권, 삼성증권 등 대형 증권사는 대부분 cfd 서비스를 하고 있다고 보면 된다. 증권사들은 수수료 인하, 자체 헤지 등 이번 사태 직전까지도 매우 경쟁적 모습을 보여왔다. 증시 불확실성이 가중된 가운데 cfd 수수료는 새로운 먹거리기 때문이다.cfd는 수수료가 결국은 고리 대금과 다름 없다는 시각도 있었다. 왜냐하면, 이득이 나든 손해가 나든 투자자가 책임을 떠안게 돼 있고 증권사는 돈을 빌려주고 수수료만 챙기면 되는 '앉아서 버는' 장사기 때문이다.단, 크게 손실 본 고객이 파산 신청만 하지 않는 전제에서다. 이 상품에 투자하는 고객은 일반 고객이 아닌 전문투자자들이다.'초고위험' 상품으로 분류돼 있어 일정 수준 이상의 금융 자산과 투자 경력 등 물질적·지식적 요건을 충족한 전문투자자 자격이 있어야 cfd 거래를 할 수 있다. '최근 5년 중 1년 이상 월말 평균 잔고가 5000만원 이상'이라는 필수조건을 부합시키지 못할 경우, 연 소득 1억원(부부 합산 시 1억5000만원 이상) 이상 순자산 5억원 이상(거주 부동산 제외) 변호사·회계사·세무사 등 전문 자격증 보유 등의 선택 조건 중 한가지에 해당되야 cfd 거래를 할 수 있다.고객님은 자금 신경 no, 플러스·마이너스에만 집중출처=키움증권cfd 상품 판매에 혈안이 됐던 증권사들의 입장을 압축하자면 이와 같다.다시 강조하지만 고객이 드러눕는 '개인파산'만 하지 않는다면 증권사는 돈만 빌려주면 된다. 거래수수료 뿐 아니라, cfd 투자자들이 계속 투자를 지속(매수포지션 유지)하고 있을 때 받는 롤오버 수수료, 매수 포지션에서 신규 매도로 진입하는 경우, 주식 차입 공매도 발생에 따른 대차(차입)수수료 등 따라 붙는 수수료가 많기 때문이다.게다가 증시 상승기를 맞이해 2019년 11월 금융당국이 전문투자자에 대한 기준을 대폭 완화하면서 초고위험 금융상품 투자를 할 수 있는 조건을 갖춘 개인투자자들이 크게 늘었다는 점에서 cfd는 증권사들의 새로운 수익원으로 떠올랐다. 직접 보유하지 않은 주식에 대한 이익을 얻거나 또는 손실만 감당한다는 점에서 매도 포지션을 취했을 때는 사실상 공매도 효과를 볼 수 있고, 이에 공매도에 관심을 둔 개인투자자들의 투자금도 이 시장에 흘러들어왔다 .일부 초대형 증권사들은 '자체 헤지(hedgd / 위험분산)'를 통해 수수료를 낮추고 이에 대한 적극적인 홍보하며 고객들을 끌어들였다.사실상, 국내 cfd는 한두 곳을 제외한 거의 모든 증권사가 거래 중개 구조로 이뤄져 있다. sg증권, cgs-cimb증권, 모건스탠리 등 외국계 증권사에 헤지를 맡기는 구조로 '백투백 헤지'라고도 부른다.반면 자체 헤지는 증권사가 직접 운용해 헤지 포지션을 취하는 것을 말한다. 일부 초대형 증권사들은 외국계 증권사에 헤지를 맡기는 백투백 헤지 대신 자체 헤지를 하면서 지불해야 할 수수료를 아꼈고 이를 장점으로 홍보했던 것이다.이번 주식 폭락 사태에서 매도 상위 창구가 sg증권이 아닌 국내 증권사인 종목들이 꽤 있었다.사태 초반엔 sg증권이 매도 상위였지만, 백투백 계약이 아닌 자체 헤지 방식으로 cfd를 소화한 국내 증권사들이 반대매매 행렬에 동참했기 때문이다. sg증권발 대량 매도가 쏟아지며 관련 종목들이 급락하자, 자체 헤지를 한 증권사들은 기계적 매매를 벗어나 한주라도 더 팔아치우기 위해 긴박하게 움직였다는 후문이 나돈다.수천억대 손실 우려 직면한 증권가이번 사태로 증권사들의 손실은 수천억원에 달할 수 있다는 관측도 있다.cfd 투자자가 손실 정산을 못 하면 개인 파산 절차를 밟게 된다. 이외에도 69억원 손실이다, 45억원 날렸다 등의 인증 글이 연이어 올라왔다.증권사별 cfd 보유량은 파악조차 되지 않고 있지만, 증권가 일각에서는 몇몇 증권사 명단이 거론되며 천억원대 손실이 예상된다는 관측도 나오고 있다.금융감독원. 신규 가입 서비스를 중단한 증권사는 한국투자증권, 삼성증권 등이다. 메리츠증권 등 자체 헤지를 내세우며 적극 나섰던 증권사들은 이번 사태를 예의 주시하며 이와 관련한 입장을 정할 것으로 보인다. 신한투자증권, db금융투자 등은 문제가 된 8개 종목에 대해 매매를 중단했다. 단, 기존 잔고 보유자의 청산 매매는 가능하다.결과적으로 1분기 반짝 반등했던 증권사들의 향후 실적에 있어 프로젝트파이낸싱(pf) 리스크와 더불어 cfd 역시 부실 뇌관으로 떠오른 것은 확실해 보인다.이번 사태를 계기로 그간 익명성으로 법의 경계를 넘나든다는 논란이 있던 trs(총수익스왑)와 그 일종인 cfd 거래에 대해 내역을 명확히 공개할 것, 이들 상품에 있어서의 레버리지를 신용융자·예탁증권담보대출·신용대주와 마찬가지로 신용공여 한도(투자자 신용공여 한도)에 포함시킬 것 등 제도적 보완의 필요성이 더욱 부각될 것으로 보인다.이와 관련해서는 그간 이용우 더불어민주당 의원을 비롯, 국회에서도 필요성을 제기해 왔다.금융당국 역시 사모펀드 사태와 비교할만한 수준의 긴장감을 갖고 있다.이번 sg증권 매도 폭탄발 사태에 있어 불법적 요소들이 있다고 판명될 경우 피해자들은 cfd와 무관하게 일련의 상황을 전혀 모른채 투자하고 손실을 본 일반 개인투자자들이다.cfd 위험성과 관련해 시기적절한 규제를 하지 않았을 뿐 아니라, 오히려 전문투자자 요건을 대폭 완화(2019년 11월 21일 자본시장법 시행령 개정, 금융투자상품 잔액 기준 기존 5억원→5000만원)함으로써 시장의 리스크를 키웠다는 책임에서 금융당국도 자유로울 수 없기 때문이다.",
        "summary": "   그러나 시장 흐름에 있어 눈여겨 봐야 할 대목은 증권사들의 1분기 실적 반등과 앞으로의 전망이다.하루 정도 지나면 한국판 아케고스 사태가 시작된 이 곳은 임대를 희망하는 다른 회사를 맞이할 준비를 하게 된다.'초고위험' 상품으로 분류돼 있어 일정 수준 이상의 금융 자산과 투자 경력 등 물질적·지식적 요건을 충족한 전문투자자 자격이 있어야 CFD 거래를 할 수 있다.SG증권발 대량 매도가 쏟아지며 관련 종목들이 급락하자, 자체 헤지를 한 증권사들은 기계적 매매를 벗어나 한주라도 더 팔아치우기 위해 긴박하게 움직였다는 후문이 나돈다.메리츠증권 등 자체 헤지를 내세우며 적극 나섰던 증권사들은 이번 사태를 예의 주시하며 이와 관련한 입장을 정할 것으로 보인다.",
        "gentime": "2023-04-29T05:58:31.000Z",
        "img": "https://cdn.econovill.com/news/thumbnail/202304/610403_547628_4229_v150.jpg",
        "link": "https://www.econovill.com/news/articleView.html?idxno=610403",
        "companytag": {
            "#키움증권": 5,
            "#삼성증권": 3,
            "#삼천리": 3,
            "#다우데이타": 3,
            "#미래에셋증권": 2,
            "#메리츠증권": 2,
            "#교보증권": 2,
            "#삼성전자": 1,
            "#현대차": 1,
            "#한국금융지주": 1,
            "#에코프로": 1,
            "#서울가스": 1,
            "#대성홀딩스": 1,
            "#하림지주": 1,
            "#선광": 1,
            "#대신증권": 1,
            "#세방": 1,
            "#하림": 1,
            "#다올투자증권": 1
        },
        "imagelist": "n",
        "keywords": [
            "마켓워치",
            "수천억",
            "할",
            "증권사는",
            "이",
            "자체",
            "김호성의",
            "등",
            "sg폭탄에",
            "손실",
            "투자컨설팅",
            "증권사들의",
            "한국판",
            "한",
            "철거",
            "아케고스",
            "수",
            "시작증권가",
            "cfd"
        ],
        "trs": 1,
        "매도": 10,
        "공매도": 3,
        "trs_매도_공매도": 14,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "팔선녀 추락 사태로 본 증시빚투의 역습 오나. ",
        "newstext": "   국내 증권시장에 상장된 특정 종목들이 잇따른 하한가를 기록하면서 그 배경에 관심이 집중되고 있다. 지난 4월 21일 오후 서울 중구 하나은행 딜링룸에서 딜러들이 업무를 보고 있는 모습. 폭락을 초래한 원인이 오리무중인 가운데 최근 급증한 빚투가 증시 조정의 뇌관이 될 수 있다는 목소리도 커졌다. 하지만 개인들의 코스닥 투자열기는 좀처럼 식지 않고 있다. 금융당국과 증권사들의 빚투 제한 조치에도 2차전지 등 주요 테마주는 개인투자에 힘입어 잠시 주춤했던 주가가 급반등하고 있다. 외국인의 공매도와 개인들의 매수세가 다시 한번 맞붙을 가능성이 커지는 모습이다.지난 4월 24일 한국sg증권에서 대규모 매도 물량이 쏟아진 8개 종목은 삼천리, 대성홀딩스, 서울가스, 선광, 세방, 하림지주, 다우데이타, 다올투자증권이다. 최근 12년 사이 적게는 2배에서 많게는 10배 가까이 주가가 폭등했지만 불과 며칠간의 폭락에 그동안의 상승분을 거의 다 반납했다. 이들 종목은 최근 외국인과 기관 매수로 주가가 급등했고 최대주주 보유 지분이 많아 시장에 유통되는 주식 물량은 적으며 신용매매 비중이 높다는 공통점이 있다. 모두 중견기업으로 재무적으로는 꽤 안정적이지만 그렇다고 이렇다 할 호재도 없다. 요약하면 이번 사태가 터지기 전까지 시장에서 그리 주목받을 만한 종목이 아니었다.최근 1년 이상 이렇다 할 조정 없이 주가가 꾸준히 올랐다는 점에서 통정매매에 의한 시세조종 의혹을 제기하는 시각이 있다. 통정매매란 미리 정해진 시간과 가격에 주식을 매매해 주가를 끌어올리는 작전 수법이다. 1년 이상의 기간 동안 무려 8개 종목에 걸쳐 동시다발적으로 이 같은 주가 관리가 이뤄졌다면 전문가 집단의 개입을 의심할 수 있다.실제로 강남 부유층 등을 중심으로 일명 부띠크 형식의 투자전문 집단이 존재한다는 것은 증시 주변에서는 공공연한 비밀이다. 기업인 가족과 연예인 등 부자들로부터 투자를 받아 특정종목 관리를 통해 수익을 내는 세력이다. 가수 임창정이 이런 세력에 돈을 맡겼다가 이번 사태로 상당한 피해를 봤다는 주장을 하기도 했다. 이들의 실체와 불법 여부를 확인하려면 해당 종목 거래내역에 대한 금융당국과 검찰의 조사가 이뤄져야 한다.8개 종목은 모두 상승국면에서 한국sg증권을 통한 매수가 많았다. 급락이 촉발된 것도 역시 한국sg증권 창구다. 외국인 투자비중이 높지 않은 종목인데 외국계 증권을 통한 거래가 많다면 파생상품 거래가 많았을 가능성이 높다. 이번 사태의 배경으로 의심되는 파생상품은 최근 국내에서도 인기가 높은 차액결제거래(cfd, contract for difference)다. 400만 원을 투자하면 1000만 원어치 투자가 가능하다는 뜻이다. 투자는 투자자가 하지만 투자 실행은 중개증권사가 한다. 투자자는 증거금의 80% 이상을 유지해야 하고 투자 손익에 책임을 진다.일각에서는 이번 사태의 출발을 cfd 반대매매로 추정한다. 반대매매는 주가 하락으로 손실이 발생하면 투자과정에서 이뤄진 대출의 회수에 문제가 생길 것을 우려해 중개 증권사가 주식을 강제로 파는 행위다. 그런데 이번 사태가 시작된 지난 4월 24일 이전에는 8종목 모두에서 이렇다 할 주가 하락이 나타나지 않았다. 차입금 회수에 문제가 없는데 굳이 반대매매를 해서 회수 위험을 높일 이유가 없다. 24일 대규모 매도 물량이 나온 것은 반대매매라기보다는 차익실현 또는 주가하락 위험을 피하려는 시도로 볼 수 있다.문제가 된 8개 종목 가운데 5종목에서 한국증권금융(증금)이 5% 이상을 보유한 주주로 신고돼 있다. 증금이 신용융자를 제공한 대가로 주식을 담보로 잡은 것이다. 그만큼 돈을 빌려 해당 주식에 투자하는 이들이 많다는 뜻이다. 주가가 하락하면 반대매매 등으로 낙폭이 커질 수도 있다는 신호다. 다올투자증권, 세방, 다우데이터, 선광 등은 지난 4월 10일 한국증권금융이 담보로 잡은 주식이 늘어난 사실을 공시했다. 이들 8개 종목 모두 4월 중순 이후 주가 상승세가 멈췄고 지난 4월 1721일에는 모두 하락세로 돌아섰다.주가 조정 조짐에 금융당국의 조사 등으로 불안을 느낀 cfd 투자자가 차익실현을 결정했다면 중개증권사는 그에 따라 주식을 팔아 손익을 투자자에게 넘겨야 한다. 단기에 대규모 매도물량이 나오면서 다른 투자자들의 불안까지 키웠고 결국 투매로 이어졌을 가능성이 크다. 투매로 주가가 급락하면 뒤늦게 뛰어든 빚투 자금들에서 반대매매가 이뤄지게 된다. 이는 다시 주가를 더 떨어뜨릴 요인이 된다. 실제 이번 사태 초기에는 한국sg증권 창구의 매도가 많았지만 시간이 갈수록 다른 증권사에서 쏟아지는 팔자 물량이 더 많아졌다.이른바 팔선녀 사태의 주요 배경으로 추정되는 cfd는 2015년 교보증권이 처음으로 도입한 이후 현재 국내 증권사들 상당수가 제공하는 서비스다. 2019년 11월 개인 전문투자자 등록 요건이 대폭 완화하면서 cfd 시장이 급성장했다. 금융감독원에 따르면 cfd 거래 규모는 2020년 30조 9000억 원에서 2021년 70조 1000억 원으로 2배 이상 늘었다. 금융투자 상품잔액이 5000만 원 이상이고 연소득 1억 원 또는 순자산 5억 원 등의 요건을 충족한 전문투자자에만 허용된다.이는 장외파생상품으로 투자자는 주권 등을 직접 매매하거나 소유하지 않는다. 총수익스와프(trs)와 마찬가지로 투자자산 매매는 서비스를 제공하는 증권사 명의로 이뤄진다. 개인자금이지만 시장 통계에서는 기관이나 외국인(외국계 증권사) 자금으로 분류된다. 중소형 종목에 기관이나 외국인 자금이 유입되면 개인들은 뭔가 재료가 있는 것처럼 착각해 추격 매매에 나설 수 있다. cfd를 활용해 주가를 부양하려는 세력의 먹잇감이 될 위험이 존재한다.지난 4월 19일 빚투 지표인 신용융자 잔고는 20조 원을 돌파했다. 코스피와 코스닥이 동시에 폭락한 2022년 6월 이후 열 달 만이다. 신용융자 급증과 함께 코스피는 올해 들어 25%나 급등했다. 팔선녀 사태 이후 증권사들은 2차전지 테마주 등 최근 주가가 급등한 종목에 대한 신용융자를 중단하거나 요건을 까다롭게 하고 있다. 금융당국도 증권사들에게 신용공여나 파생상품을 통한 차입투자 위험을 각별히 관리할 것을 주문하고 있다. 금감원은 불공정거래 혐의 개연성이 있는 종목에 대한 조사에도 착수할 방침이다.그런데 이 같은 시장 불안에도 개인들의 주식 투자열기는 여전히 뜨겁다. 팔선녀 사태 와중에도 개인들은 코스피와 코스닥 모두에서 매수 우위를 보였다. 주춤했던 에코프로비엠 등 2차전지 테마주도 다시 급반등하는 모습이다. 팔선녀 사태가 일어난 종목이 최근 투자 열기가 뜨거운 테마와는 거리가 있는 데다, cfd와 관련된 불안도 증시 전반으로 보면 큰 비중을 차지하지 않기 때문이다.증권사 한 관계자는 올해 들어 예금금리가 낮아지면서 시장 자금이 다시 증시로 가파르게 유입되고 있다면서 2차전지 테마는 단기 재료가 아니라 산업전반의 변화와 관련이 있는 만큼 이미 주가 많이 올랐지만 더 오를 것이란 믿음이 강한 듯하다고 설명했다.하지만 에코프로비엠 등 2차전지 테마주들의 대차잔고는 계속 증가하는 추세다. cfd 같은 파생상품이 아니더라도 올해 들어 주가가 6배 가까이 오른 종목에 외국인들의 공매도가 집중된다면 신용융자 제한으로 추가 매수여력이 줄어든 개인이 이에 맞서기는 쉽지 않을 수 있다. 공매도로 주가가 급락하게 되면 빚투 반대매매를 촉발, 악순환의 고리에 빠질 가능성을 배제하기 어렵다.최열희 언론인",
        "summary": "   금융당국과 증권사들의 빚투 제한 조치에도 2차전지 등 주요 테마주는 개인투자에 힘입어 잠시 주춤했던 주가가 급반등하고 있다.중소형 종목에 기관이나 외국인 자금이 유입되면 개인들은 뭔가 재료가 있는 것처럼 착각해 추격 매매에 나설 수 있다.팔선녀 사태 이후 증권사들은 2차전지 테마주 등 최근 주가가 급등한 종목에 대한 신용융자를 중단하거나 요건을 까다롭게 하고 있다.금감원은 불공정거래 혐의 개연성이 있는 종목에 대한 조사에도 착수할 방침이다.그런데 이 같은 시장 불안에도 개인들의 주식 투자열기는 여전히 뜨겁다.CFD 같은 파생상품이 아니더라도 올해 들어 주가가 6배 가까이 오른 종목에 외국인들의 공매도가 집중된다면 신용융자 제한으로 추가 매수여력이 줄어든 개인이 이에 맞서기는 쉽지 않을 수 있다.",
        "gentime": "2023-04-28T05:48:00.000Z",
        "img": "https://ilyo.co.kr/contents/article/images/2023/0428/1682647096089968.jpg",
        "link": "https://ilyo.co.kr/?ac=article_view&entry_id=451210",
        "companytag": {
            "#에코프로비엠": 2,
            "#에코프로": 2,
            "#선광": 2,
            "#세방": 2,
            "#다올투자증권": 2,
            "#서울가스": 1,
            "#대성홀딩스": 1,
            "#삼천리": 1,
            "#다우데이타": 1,
            "#하림지주": 1,
            "#교보증권": 1,
            "#하림": 1
        },
        "imagelist": "n",
        "keywords": [
            "있다",
            "최근",
            "주가",
            "팔선녀",
            "주가가",
            "종목에",
            "사태로",
            "이번",
            "오나",
            "있는",
            "수",
            "4월",
            "역습",
            "증시빚투의",
            "본",
            "추락",
            "등"
        ],
        "trs": 1,
        "매도": 7,
        "공매도": 3,
        "trs_매도_공매도": 11,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "단독뜨거운 감자 CFD 살리되 제도운용 보완하기로 의견수렴중. ",
        "newstext": "2023.4.28/뉴스1 copyright (c) 뉴스1. all rights reserved. 무단 전재 및 재배포 금지. 주가조작 폭락 사태로 차액결제거래(cfd) 상품 자체를 없애진 말아달라1일 금융투자업계 등에 따르면 한 증권사 최고경영자(ceo)가 지난달 28일 함용일 금감원 자본시장·회계부원장 주재로 열린 국내 증권사 ceo 시장 현안 소통 회의에서 이같이 건의한 것으로 알려졌다.소시에테제네랄(sg) 증권발 매도 폭락 사태의 주원인으로 지목된 cfd에 대한 비난이 커지면서 상품을 없애야 한다는 주장까지 나오고 있다는 상태다.cfd는 증거금을 내고 증권사가 대신 주식을 매매해 차익은 투자자에게 주고 증권사는 수수료를 받는 구조다. 증권사마다 다르지만 cfd 수수료는 일반 주식매매 수수료의 2배10배까지 높다. 국내 증권사의 수익원으로 떠오르면서 cfd 영업증권사 수는 2019년 말 4곳에서 올해 13곳까지 늘었다.물론 당국은 cfd 상품 자체를 없앨 마음은 없다. 금융당국 관계자는 상품 자체를 없앨 순 없다고 말했다.cfd는 기초자산의 보유 없이 가격 변동분에 대해서만 차액을 결제하는 장외파생 계약(trs)의 일종으로 전문투자자만 거래할 수 있다. cfd는 현행 자본시장법 시행령과 금융투자협회 규정을 통해 규제받고 있다.개인투자자는 원칙적으로 법상 일반투자자에 해당하지만, 일정 요건(투자잔고 등)을 충족하면 전문투자자로 인정받는다.2019년 11월 정부는 모험자본 공급 활성화를 위한 전문투자자군 육성 일환으로 제도를 개편해 개인 전문투자자 지정 요건을 완화했다. 기존 금융투자상품 잔고 5억원(계좌개서일로부터 1년 이상 경과)에서 특정 금융투자상품 잔고 5000만원(최근 5년 중 1년 이상 월말 평잔 기준) 등으로 바꿨다.전문투자자 요건을 완화하면서 cfd 시장은 급격히 성장했다. 2018년 말 7000억원이었던 cfd 잔고 금액은 2021년 말 5조4000억원까지 치솟았다. 올해 2월 말 현재도 3조5000억원으로 전년 말 대비 1조2000억원 증가했다.당초 cfd 증거금이 최소 10%로 10배 레버리지가 가능했다. 하지만 당국은 cfd가 레버리지 투자 변동성 확대 요인으로 작용할 것을 우려해 2021년 10월부터 행정지도를 통해 최저 증거금률을 40%로 적용했다. 그 해 미국 헤지펀드 아케고스 cfd 등을 통해 보유자산의 5배가 넘는 규모의 과도한 레버리지 투자했다 주가가 급락하자 마진콜(증거금 추가 요구)에 대응하지 못하면서 시장이 대혼란에 빠진 상황을 경험하면서다. 이에 당국은 지난해 8월 그해 9월 말 만기 되는 행정지도 존속 기한을 1년 추가 연장(올해 9월 말까지)한 상태다.증권업계에서도 cfd 자체의 문제라기보다 cfd 수요가 쏟아지게 된 근본적 원인을 뜯어고쳐야 한다고 조언한다.한 증권사 대표는 cfd는 자산가들이 22% 양도소득세를 피하기 위한 수단으로 사용되면서 수요가 커졌다며 이상한 양도세 대주주 기준을 고쳐야 한다고 주장했다. 한 종목당 보유 주식이 10억원 이상 대주주 요건에 해당할 경우 22% 양도세를 내야 하지만 cfd는 소유권이 투자자가 아닌 증권사에 있어 대상에서 제외된다.또 이 대표는 또 이 사건은 비적격 사설 투자자문업이 cfd를 활용하면서 문제가 커진 것이기 때문에 유사 투자자문업에 대한 단속도 강화할 필요가 있다고 강조했다.하지만 개인투자자들로 구성된 한국주식투자자연합회(한투연)은 이날 성명문을 통해 우리나라 자본시장이 선진국 수준으로 올라갈 때까지 cfd 상품의 완전 중단을 검토할 것을 촉구한다고 주장했다.한투연은 법에 저촉되지 않는 편법으로 시장을 교란해 극소수 투자자에게 이익을 주는 반면 그로 인한 피해는 시장 전체가 떠안아야 하는 문제점이 극명하게 드러난 게 이번 cfd 사태의 본질이라고 설명했다.한투연은 cfd가 주식양도세 절세를 위한 편법으로 이용되고 반대매매에 매우 취약한 구조를 갖고 있다고 지적했다. 익명에 의한 주가조작용, 깜깜이 공매도용으로도 쓰인단 설명이다. 주가조작 폭락 사태로 차액결제거래(cfd) 상품 자체를 없애진 말아달라1일 금융투자업계 등에 따르면 한 증권사 최고경영자(ceo)가 지난달 28일 함용일 금감원 자본시장·회계부원장 주재로 열린 국내 증권사 ceo 시장 현안 소통 회의에서 이같이 건의한 것으로 알려졌다.소시에테제네랄(sg) 증권발 매도 폭락 사태의 주원인으로 지목된 cfd에 대한 비난이 커지면서 상품을 없애야 한다는 주장까지 나오고 있다는 상태다.cfd는 증거금을 내고 증권사가 대신 주식을 매매해 차익은 투자자에게 주고 증권사는 수수료를 받는 구조다. 증권사마다 다르지만 cfd 수수료는 일반 주식매매 수수료의 2배10배까지 높다. 국내 증권사의 수익원으로 떠오르면서 cfd 영업증권사 수는 2019년 말 4곳에서 올해 13곳까지 늘었다.물론 당국은 cfd 상품 자체를 없앨 마음은 없다. 금융당국 관계자는 상품 자체를 없앨 순 없다고 말했다.cfd는 기초자산의 보유 없이 가격 변동분에 대해서만 차액을 결제하는 장외파생 계약(trs)의 일종으로 전문투자자만 거래할 수 있다. cfd는 현행 자본시장법 시행령과 금융투자협회 규정을 통해 규제받고 있다.개인투자자는 원칙적으로 법상 일반투자자에 해당하지만, 일정 요건(투자잔고 등)을 충족하면 전문투자자로 인정받는다.2019년 11월 정부는 모험자본 공급 활성화를 위한 전문투자자군 육성 일환으로 제도를 개편해 개인 전문투자자 지정 요건을 완화했다. 기존 금융투자상품 잔고 5억원(계좌개서일로부터 1년 이상 경과)에서 특정 금융투자상품 잔고 5000만원(최근 5년 중 1년 이상 월말 평잔 기준) 등으로 바꿨다.전문투자자 요건을 완화하면서 cfd 시장은 급격히 성장했다. 2018년 말 7000억원이었던 cfd 잔고 금액은 2021년 말 5조4000억원까지 치솟았다. 올해 2월 말 현재도 3조5000억원으로 전년 말 대비 1조2000억원 증가했다.당초 cfd 증거금이 최소 10%로 10배 레버리지가 가능했다. 하지만 당국은 cfd가 레버리지 투자 변동성 확대 요인으로 작용할 것을 우려해 2021년 10월부터 행정지도를 통해 최저 증거금률을 40%로 적용했다. 그 해 미국 헤지펀드 아케고스 cfd 등을 통해 보유자산의 5배가 넘는 규모의 과도한 레버리지 투자했다 주가가 급락하자 마진콜(증거금 추가 요구)에 대응하지 못하면서 시장이 대혼란에 빠진 상황을 경험하면서다. 이에 당국은 지난해 8월 그해 9월 말 만기 되는 행정지도 존속 기한을 1년 추가 연장(올해 9월 말까지)한 상태다.증권업계에서도 cfd 자체의 문제라기보다 cfd 수요가 쏟아지게 된 근본적 원인을 뜯어고쳐야 한다고 조언한다.한 증권사 대표는 cfd는 자산가들이 22% 양도소득세를 피하기 위한 수단으로 사용되면서 수요가 커졌다며 이상한 양도세 대주주 기준을 고쳐야 한다고 주장했다. 한 종목당 보유 주식이 10억원 이상 대주주 요건에 해당할 경우 22% 양도세를 내야 하지만 cfd는 소유권이 투자자가 아닌 증권사에 있어 대상에서 제외된다.또 이 대표는 또 이 사건은 비적격 사설 투자자문업이 cfd를 활용하면서 문제가 커진 것이기 때문에 유사 투자자문업에 대한 단속도 강화할 필요가 있다고 강조했다.하지만 개인투자자들로 구성된 한국주식투자자연합회(한투연)은 이날 성명문을 통해 우리나라 자본시장이 선진국 수준으로 올라갈 때까지 cfd 상품의 완전 중단을 검토할 것을 촉구한다고 주장했다.한투연은 법에 저촉되지 않는 편법으로 시장을 교란해 극소수 투자자에게 이익을 주는 반면 그로 인한 피해는 시장 전체가 떠안아야 하는 문제점이 극명하게 드러난 게 이번 cfd 사태의 본질이라고 설명했다.한투연은 cfd가 주식양도세 절세를 위한 편법으로 이용되고 반대매매에 매우 취약한 구조를 갖고 있다고 지적했다. 익명에 의한 주가조작용, 깜깜이 공매도용으로도 쓰인단 설명이다.<저작권자 © 돈이 보이는 리얼타임 뉴스 머니투데이, 무단전재 및 재배포 금지> 공감 0%비공감 0%",
        "summary": "   물론 당국은 CFD 상품 자체를 없앨 마음은 없다.2018년 말 7000억원이었던 CFD 잔고 금액은 2021년 말 5조4000억원까지 치솟았다.국내 증권사의 수익원으로 떠오르면서 CFD 영업증권사 수는 2019년 말 4곳에서 올해 13곳까지 늘었다.물론 당국은 CFD 상품 자체를 없앨 마음은 없다.금융당국 관계자는 상품 자체를 없앨 순 없다고 말했다.CFD는 기초자산의 보유 없이 가격 변동분에 대해서만 차액을 결제하는 장외파생 계약(TRS)의 일종으로 전문투자자만 거래할 수 있다.2018년 말 7000억원이었던 CFD 잔고 금액은 2021년 말 5조4000억원까지 치솟았다.",
        "gentime": "2023-05-01T07:45:21.000Z",
        "img": "https://thumb.mt.co.kr/21/2023/05/2023050116104989690_1.jpg",
        "link": "http://news.mt.co.kr/mtview.php?no=2023050116104989690",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "잔고",
            "의견수렴중",
            "위한",
            "폭락",
            "이상",
            "증권사",
            "보완하기로",
            "cfd",
            "살리되",
            "통해",
            "상품",
            "감자",
            "자체를",
            "제도운용",
            "말",
            "단독뜨거운"
        ],
        "trs": 2,
        "매도": 4,
        "공매도": 2,
        "trs_매도_공매도": 8,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "국내 35개 증권사 대표 소집한 금감원 CFD 신규 고객 유치 지양 당부. ",
        "newstext": "2023.3.2/뉴스1 copyright (c) 뉴스1. all rights reserved. 무단 전재 및 재배포 금지. 금융감독원이 국내 35개 증권사 최고경영자(ceo)들을 불러 차액결제거래(cfd) 등 레버리지 거래 자제를 당부했다. 기초자산에 따라 증거금률을 차단하거나 과도한 고객 유치 이벤트를 지양해달라는 메시지도 전달했다.금융감독원은 28일 함용일 금감원 자본시장·회계부원장 주재로 35개 국내 증권사 ceo(최고경영자) 등과 시장 현안 소통회의를 열고 이 같은 내용을 밝혔다.함용일 부원장은 금융시장의 불확실성이 커지고 변동성이 크게 확대된 상황이라며 신용공여, 공매도 대차잔고 등도 함께 증가하는 추세라고 말했다.금감원에 따르면 신용융자잔고는 26일 기준 20조1000억원으로 전년 말 16조5000억원 대비 21.8% 증가했다. 특히 코스닥 신용융자잔고가 10조4000억원으로 급증했다.최근 이슈가 되고 있는 cfd 잔고금액은 2월말 현재 3조5000억원으로 전년말대비 1조2000억원 증가했다.cfd는 기초자산의 보유 없이 가격 변동분에 대해서만 차액을 결제하는 장외파생 계약(trs)의 일종으로 전문투자자만 거래할 수 있다. 2023.4.28/뉴스1 copyright (c) 뉴스1. all rights reserved. 무단 전재 및 재배포 금지. 이날 회의에는 서유석 금융투자협회 회장을 비롯해 국내 35개 증권사 대표 등이 참석했다. 서 회장도 주식시장 일부에서 우려의 시각이 생겨나고 있다며 만약 자본시장의 불건전한 거래가 있으면 조속히 근절, 보완해서 믿고 투자할 수 있는 시장으로 성장해야 한다고 강조했다.특히 이날은 황현순 키움증권 사장도 참석해 주목받았다. 현재 키움증권을 소유한 김익래 다우키움그룹 회장이 폭락사태 2거래일 전인 지난 20일 (16,800원 340 +2.07%) 보유 주식을 처분해 논란이 됐다.김 회장은 블록딜로 다우데이타 140만주(3.65%)를 주당 4만3245원에 처분해 605억원을 확보했다. 전일 종가 대비 10.6%의 할인율을 적용했다.이와 관련 회의 시작 전부터 황 사장에 언론의 시선이 집중됐다. 황 사장은 김 회장 연루설 의혹에 우연의 일치가 아니면 어떤 게 있느냐며 반문했다. 회사 측은 승계 비용을 마련하기 위한 매도였다고 해명했다. 주가 조작 연루와 무관하다는 입장이다. 금융감독원이 국내 35개 증권사 최고경영자(ceo)들을 불러 차액결제거래(cfd) 등 레버리지 거래 자제를 당부했다. 기초자산에 따라 증거금률을 차단하거나 과도한 고객 유치 이벤트를 지양해달라는 메시지도 전달했다.금융감독원은 28일 함용일 금감원 자본시장·회계부원장 주재로 35개 국내 증권사 ceo(최고경영자) 등과 시장 현안 소통회의를 열고 이 같은 내용을 밝혔다.함용일 부원장은 금융시장의 불확실성이 커지고 변동성이 크게 확대된 상황이라며 신용공여, 공매도 대차잔고 등도 함께 증가하는 추세라고 말했다.금감원에 따르면 신용융자잔고는 26일 기준 20조1000억원으로 전년 말 16조5000억원 대비 21.8% 증가했다. 특히 코스닥 신용융자잔고가 10조4000억원으로 급증했다.최근 이슈가 되고 있는 cfd 잔고금액은 2월말 현재 3조5000억원으로 전년말대비 1조2000억원 증가했다.cfd는 기초자산의 보유 없이 가격 변동분에 대해서만 차액을 결제하는 장외파생 계약(trs)의 일종으로 전문투자자만 거래할 수 있다. 최근 주가 조작에 cfd 계좌가 이용되면서 시장 혼란을 일으켰다.함 부원장은 신용융자, cfd 등과 관련한 과도한 레버리지 투자는 반대매매가 발생할 경우 시장 변동성 확대 등 증권시장 불안 요인으로 작용할 수 있다는 우려가 있다고 강조했다.그는 해당 거래의 투자위험을 충분하게 인지하고 감내할 수 있는 투자자가 레버리지상품에 투자할 수 있도록 투자권유시 보다 세심한 주의를 기울여달라고 당부했다.금감원은 각 증권사에 cfd 기초자산의 위험 수준에 따라 리스크관리를 차등화하는 등 증권사 스스로도 리스크확산 방지에 힘써 줄 것을 주문했다.아울러 cfd 관련 최근 과도한 고객 유치 이벤트 운영은 최대한 지양하는 것이 바람직하다고 강조했다.이날 회의에는 서유석 금융투자협회 회장을 비롯해 국내 35개 증권사 대표 등이 참석했다. 서 회장도 주식시장 일부에서 우려의 시각이 생겨나고 있다며 만약 자본시장의 불건전한 거래가 있으면 조속히 근절, 보완해서 믿고 투자할 수 있는 시장으로 성장해야 한다고 강조했다.특히 이날은 황현순 키움증권 사장도 참석해 주목받았다. 현재 키움증권을 소유한 김익래 다우키움그룹 회장이 폭락사태 2거래일 전인 지난 20일 다우데이타 보유 주식을 처분해 논란이 됐다.김 회장은 블록딜로 다우데이타 140만주(3.65%)를 주당 4만3245원에 처분해 605억원을 확보했다. 전일 종가 대비 10.6%의 할인율을 적용했다.이와 관련 회의 시작 전부터 황 사장에 언론의 시선이 집중됐다. 황 사장은 김 회장 연루설 의혹에 우연의 일치가 아니면 어떤 게 있느냐며 반문했다. 회사 측은 승계 비용을 마련하기 위한 매도였다고 해명했다. 주가 조작 연루와 무관하다는 입장이다.<저작권자 © 돈이 보이는 리얼타임 뉴스 머니투데이, 무단전재 및 재배포 금지> 공감 0%비공감 0%",
        "summary": "   금융감독원이 국내 35개 증권사 최고경영자(CEO)들을 불러 차액결제거래(CFD) 등 레버리지 거래 자제를 당부했다.금융감독원은 28일 함용일 금감원 자본시장·회계부원장 주재로 35개 국내 증권사 CEO(최고경영자) 등과 시장 현안 소통회의를 열고 이 같은 내용을 밝혔다.그는 해당 거래의 투자위험을 충분하게 인지하고 감내할 수 있는 투자자가 레버리지상품에 투자할 수 있도록 투자권유시 보다 세심한 주의를 기울여달라고 당부했다.이날 회의에는 서유석 금융투자협회 회장을 비롯해 국내 35개 증권사 대표 등이 참석했다.금융감독원이 국내 35개 증권사 최고경영자(CEO)들을 불러 차액결제거래(CFD) 등 레버리지 거래 자제를 당부했다.",
        "gentime": "2023-04-28T01:54:12.000Z",
        "img": "https://thumb.mt.co.kr/21/2023/04/2023042810311331068_1.jpg",
        "link": "http://news.mt.co.kr/mtview.php?no=2023042810311331068",
        "companytag": {
            "#키움증권": 4,
            "#다우데이타": 3
        },
        "imagelist": "n",
        "keywords": [
            "금감원",
            "유치",
            "35개",
            "신규",
            "지양",
            "고객",
            "있는",
            "과도한",
            "증권사",
            "수",
            "당부",
            "국내",
            "소집한",
            "시장",
            "cfd",
            "황",
            "대표",
            "등"
        ],
        "trs": 2,
        "매도": 4,
        "공매도": 2,
        "trs_매도_공매도": 8,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "SG 사태에 모인 35곳 증권사 황현순 키움증권 대표는 회장님 지키기에 진땀. ",
        "newstext": "지분 매각은 우연일 뿐이란 설명이다.지분 매각이 승계 과정에서 발생한 비용을 위한 목적이었냐는 질문엔 그건 회장님 관련 사안이라 제가 말할 수 있는 부분이 아닌 것 같다고 답했다.김익래 회장은 현재 작전세력에 의한 주가 폭락을 예견하고 미리 다우데이타 보유 주식을 처분했다는 의혹에 휩싸인 상태다. 김 회장은 지난 20일 시간 외 매매로 다우데이타 140만주(3.66%)를 주당 4만3245원에 처분해 605억원을 확보했다. 보유 지분은 26.66%에 23.01%로 줄었다.이에 업계에선 소시에테제네랄(sg‧societe generale) 증권 창구를 통해 대규모 매물이 출회하며 다우데이타, 선광(대표 이도희), 대성홀딩스(대표 김영훈‧김정주), 삼천리(대표 이찬의‧유재권), 서울가스(대표 박근원‧김진철) 등 8개 종목이 폭락하기 이틀 전 처분한 게 우연일 수 없다는 지적이 나온다.한 금융 투자업계 관계자는 그동안 다우데이타 주가가 큰 이슈(issue‧문제) 없이 급등했다가 하한가를 기록하게 됐는데 오너(owner‧소유주)인 김 회장이 이를 인지하지 못했을 리 없다며 sg 사태 이틀 전 보유 지분을 갑작스럽게 매각한 것은 의심받을 수밖에 없는 상황이라 짚었다.하한가를 기록한 8개 종목은 h 투자 컨설팅(consulting‧자문) 업체의 라덕연 대표와 작전세력이 시중 유통량이 적다는 점을 이용해 수년간 주가를 고의로 부양했다는 의혹을 받고 있다. 특히 다우데이타의 경우, 김 회장 지분 매도 직후 폭락한 점이 의심 지점이다. 이어 (라 대표와) 전혀 일면식도 없다며 0.00001% 가능성도 없기에 직을 걸 수 있다고 강한 모습을 보였다.김 회장의 입장을 묻는 취재진 질의에는 한 번도 불명예스러운 일이 없었는데 억울하실 것이라며 블록딜(block deal‧대량 매매)로 사 간 바이어(buyer‧매수자)는 너무 많이 손해를 봤을 텐데 그쪽에 대해 마음이 무거우시다고 전했다.금융위원회(위원장)와 한국거래소(이사장) 등 금융당국이 김 회장 수사를 진행하는 것에 대해선 당국이 그렇게까지 하진 않으실 것이라며 충분히 소명할 수 있다고 말했다.한편, 이날 회의에는 함용일 금감원 부원장과 서유석 금융투자협회장, 황현순 키움증권 대표를 포함해 김인 삼성증권(대표) 부사장 임태중 상상인증권 대표이사 곽봉석 db금융투자 대표이사 기동호 코리아에셋투자증권(대표 기동호‧김은섭) 대표이사 황성엽 신영증권(대표 원종석‧황성엽) 대표이사 김정태 금감원 부원장보 정영채 nh투자증권 대표이사 김상태 신한투자증권 대표이사 박봉권 교보증권(대표 박봉권‧이석기) 대표이사 서정학 ibk투자증권 대표이사 전우종 sk증권(대표‧전우종) 대표이사 김현태 ds투자증권 대표이사 장원재 메리츠증권(부회장) 사장 송대한 bnk투자증권(대표) 부사장 이영준 미래에셋증권(대표‧이만열) 리스크관리 부문 대표 이선훈 si증권(대표 이병주‧이선훈) 김승연 토스증권 대표이사 황준호 다올투자증권(대표‧황준호) 대표이사 고경모 유진투자증권(대표 유창수‧고경모) 대표이사 한두희 한화투자증권 대표이사 박정림 kb증권(대표‧박정림) 대표이사 오익근 대신증권 대표이사 김원규 이베스트투자증권 대표이사 박현철 부국증권 대표이사 최규원 리딩투자증권(대표 김충호‧최규원) 대표이사 이인혁 kr투자증권 대표이사 정승화 하나증권(대표 강성묵) 부사장 박춘호 하이투자증권(대표) 전무 오승석 카카오페이증권(대표 이승효) 부사장 안두환 케이프투자증권(대표 임태순) 경영기획본부장 등이 참석했다.일각에선 김 회장이 직접 이번 간담회에 자리해 해명하지 않을까 하는 기대가 있었지만, 35개 증권사 대표‧임원 명단 중 그의 이름은 없었다.논란이 계속되는 가운데 키움증권 주가는 유가증권시장(kospi)에서 전 거래일 대비 1.99%(1900원) 하락한 9만3700원에 거래를 마쳤다.키움 그룹 측은 사태 이튿날인 25일부터 다우데이타 등 8개 종목을 신용융자‧담보대출 가능 종목에서 뺐으며, 위탁증거금도 100% 징수로 상향하는 조치를 단행한 상태다.김 회장의 보유 지분 처분에 관해선 자녀의 증여세 납부를 위한 재원 마련이 매각 이유라고 밝혔다. 최근 금리 인상으로 이자 부담이 커지면서 주식 일부를 팔아 증여세 납부에 보탰다는 것이다.이날 회의에서 키움증권 등 특정 증권사가 직접적으로 언급되지는 않았다고 전해지지만, 전반적으로 당국은 현 상황을 예의주시하면서 투자자 보호에 촉각을 기울이길 증권사 대표들에게 당부했다.특히 과도한 고객 유치 이벤트(event‧행사)를 지양할 것을 요청했다. 신용융자, cfd 등 과도한 레버리지 투자는 반대매매가 발생할 경우, 시장 변동성 확대 등 증권시장 불안 요인으로 번질 수 있기 때문이다.금감원에 의하면, cfd 잔고 금액은 지난 2월 말 기준으로 3조5000억원에 육박한 상태다. 전년 말(2조3000억원) 대비 52.2%(1조2000억원) 불었다.빚내서 투자하는 레버리지(leverage·지렛대) 활용과 수급 착시 효과 등으로 비판의 한 가운데 놓인 cfd는 주식을 직접 보유하지 않고 진입 가격과 청산 가격 차이만 결제하는 장외 파생 계약(trs‧total return swap) 중 하나다. 전문투자자만 거래할 수 있다. 증거금률은 40100% 수준인데, 종목에 따라 2.5배 레버리지 투자가 가능하다. 이번에 하한가를 기록한 8개 종목도 cfd 계좌에서 주로 거래됐다.함 부원장은 cfd 기초자산의 위험 수준에 따라 리스크 관리를 차등화하는 등 증권사 스스로 리스크 확산 방지에 힘써 달라며 금감원은 앞으로도 주요 자본시장 현안 이슈가 발생할 경우, 증권업계와 수시로 긴밀히 소통하는 한편 적극적으로 협력하면서 대응 방안을 모색해 나갈 예정이라 전했다.아울러 그는 최근 우리 주식 시장은 주요국 지수 상승 폭을 크게 상회하고 있다며 신용 공여와 공매도 대차 잔고가 증가 추세를 보이는 점에 대해서도 우려를 표했다.실제로 신용융자 잔고는 지난 26일 기준 20조1000억원을 기록한 상태다. 전년 말 대비 21.8% 늘어난 수준이다. 2차 전지 위주로 급등한 코스닥(kosdaq) 신용융자 잔고가 10조4000억원 급증했다. 시장 신뢰를 위해서다.금융위는 지난 27일 주가조작 세력 관련 압수수색에 전격 나섰다",
        "summary": "",
        "gentime": "2023-04-28T10:20:09.000Z",
        "img": "https://cfnimage.commutil.kr/phpwas/restmb_allidxmake.php?pp=002&idx=999&simg=20230428191422006999249a1ae631182355188.jpg&nmt=18",
        "link": "http://www.fntimes.com/html/view.php?ud=2023042819101486909249a1ae63_18",
        "companytag": {
            "#다우데이타": 6,
            "#키움증권": 3,
            "#카카오": 1,
            "#카카오페이": 1,
            "#미래에셋증권": 1,
            "#메리츠증권": 1,
            "#삼성증권": 1,
            "#한화": 1,
            "#서울가스": 1,
            "#대성홀딩스": 1,
            "#삼천리": 1,
            "#선광": 1,
            "#대신증권": 1,
            "#한화투자증권": 1,
            "#신영증권": 1,
            "#교보증권": 1,
            "#상상인": 1,
            "#이베스트투자증권": 1,
            "#유진투자증권": 1,
            "#부국증권": 1,
            "#다올투자증권": 1,
            "#케이프": 1,
            "#상상인증권": 1,
            "#코리아에셋투자증권": 1
        },
        "imagelist": "n",
        "keywords": [
            "닫기",
            "회장님",
            "진땀",
            "현안",
            "등",
            "키움증권",
            "증권사",
            "모인",
            "수",
            "sg",
            "지키기에",
            "시장",
            "기사",
            "김",
            "황현순",
            "대표는",
            "대표이사",
            "사태에"
        ],
        "trs": 1,
        "매도": 2,
        "공매도": 1,
        "trs_매도_공매도": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "SG發 후폭풍400만원으로 1000만원어치 투자하락장에 답없는 차액결제거래. ",
        "newstext": "   sg증권발 폭락 사태로 관심 커진 cfd 3대 문제점증시 전반 변동성 촉발, 수급 왜곡에 깜깜이 거래, 강제성 없는 한도 권고cfd 자체보다 악용한 세력이 문제제도 개선하되 시장 위축 경계해야프랑스계 증권사 소시에테제네랄(sg)발 무더기 하한가 사태에 주가 조작 세력이 연루된 것으로 드러난 가운데 차액결제거래(cfd·contract for difference)가 범행에 이용된 것으로 파악된다. 이번 주가 폭락 사태 원인이 명확하게 밝혀지진 않았지만 주가 조작 일당이 cfd 거래의 빈틈을 파고들어 범죄에 악용한 것으로 보인다. cfd 거래 자체가 불법적인 행위는 아니다. 장외 파생시장에서 거래되는 보편적인 상품이다. 금융위원회·금융감독원은 cfd 거래와 주가 조작 수법과의 연관성에 주목해 조사에 본격 착수했다. 또 cfd 제도 개선을 위해 합동 조사에 나설 방침이다.계좌 증거금 비율만 충족하면 투자 기간 제한 없어cfd는 실제 주식을 보유하지 않고 투자할 수 있는 장외 파생상품이다. 전문투자자 요건을 충족하면, 일정 증거금으로 보유한 현금보다 최대 2.5배(증거금률 40100%) 많은 수준의 금액을 투자(레버리지)할 수 있다. 예컨대 1주에 1만원인 주식을 1000주 매수하려면 1000만원(1000주×1만원)이 필요하지만, 증거금률이 40%인 cfd를 이용하면 전체 결제 금액의 40%인 400만원만으로 투자에 나설 수 있다. 600만원은 증권사로부터 빌릴 수 있다.이때 증권사는 투자자로부터 거래대금 수수료와 빌려준 돈에 대한 이자를 받는다. 거래대금 수수료는 매수와 매도, 해외 주식과 국내 주식별로 다르게 책정된다. 일반 현물 주식 거래 수수료보다 높은(최대 0.7%) 것으로 알려졌다. 그러나 2019년 전문투자자 자격 요건 완화로 개인 투자자들의 진입이 늘자 일부 증권사는 0.1%를 밑도는 수수료를 제시하기도 했다. cfd는 교보증권이 2015년 처음 선보였다. 현재 cfd 거래를 제공하고 있는 증권사는 총 13곳이다.cfd는 신용거래처럼 일반적인 레버리지 투자처럼 보이지만 장외시장에서 거래되는 파생상품이라는 점에서 전문투자자에게만 문을 열어주고 있다. 1년 동안 월말 평균 잔고가 5000만원 이상이어야 하는 필수 조건을 충족하고 개인 연봉 1억원 이상 혹은 부부합산 연봉 1억5000만원 이상 금융 자격증, 특수자격증 보유 부채를 제외한 순자산 5억원 이상 등 세 가지 요건 중 한 가지 요건을 갖춰야 한다.이자는 매수금액을 기준으로 책정된다. 신용거래융자는 증권사로부터 빌린 금액에 대해 이자를 산정하지만 cfd는 다르다. 수수료가 가장 저렴한 증권사의 이자 수수료는 5%대다. 매수금액이 커질수록 이자 수수료는 더 늘어난다. cfd의 만기는 없다. 신용거래융자의 경우 기간이 정해져 있어 빌린 기간이 길수록 이자율이 높아지는 구조다. 그러나 cfd는 계좌 증거금 비율만 충족하면 반대매매 없이, 기간에 상관없이 투자할 수 있다.시장 관계자들이 sg증권발 하한가 사태에 cfd 계좌를 범행 수법으로 지목할 수 있던 것은 반대매매 물량과 연관이 깊다. 24일 오전 8개 종목(대성홀딩스·삼천리·선광·서울도시가스·세방·다이데이타·하림지주·다올투자증권)에서 sg증권 창구로 매도 물량이 쏟아졌다. 보통 외국계 증권사의 반대매매는 개장 직후 이뤄진다. sg증권이 국내 증시에서 매매가 활발한 곳은 아니지만, cfd 시장에서 프라임브로커리지서비스(pbs)를 제공하는 주요 증권사라는 점에서 cfd 계좌의 반대매매를 의심할 수 있었다.일반적으로 국내 cfd 거래는 외국계 증권사와 백투백 계약을 통해 이뤄진다. 국내 증권사가 투자자로부터 주문을 받으면 총수익스와프(trs) 계약을 맺은 외국계 증권사가 실제 주식을 매매하는 pbs를 제공한다. 결론적으로 외국계 창구에서 매매가 이뤄진다. cfd는 하락장에 취약하다. 증거금 기준을 채우지 못해 반대매매에 내몰리면 cfd 투자자가 보유한 다른 종목도 영향을 받게 된다. 연쇄적으로 반대매매가 이뤄질 가능성이 큰 것이다. 이럴 경우 해당 주식에 투자했던 일반 투자자들도 막대한 손실을 입을 수 있다. 결국 증시 전반의 변동성을 촉발해 지수를 끌어내리게 되는 것이다. 실제로 지난주 2500선을 넘었던 코스피는 26일 2480선으로 빠졌고, 900선까지 올라섰던 코스닥 지수는 830선으로 7% 넘게 밀렸다.더불어 매매 결제가 외국계로 찍히는 cfd 거래 특성상 '수급 왜곡'이 발생할 가능성도 크다. 이번 사태 관련 8개 종목의 주가는 13년 동안 큰 폭의 변동 없이 장기적으로 우상향 흐름을 기록했다. 24일 가격제한폭까지 떨어지기 전까지 선광은 3년 동안 1100%대, 삼천리는 1년간 360%, 다우데이타는 약 300%이 수익률을 기록했다. 이들 회사가 중견기업이라는 점, 매수 창구에 외국계 증권사가 꾸준히 이름을 올렸던 만큼 일반 투자자 사이에선 매수해야 하는 안정적인 종목으로 인식됐을 가능성이 크다. 장외 파생상품 특성상 정보가 투명하게 공개되지 않은 탓에 깜깜이 투자를 촉발한 것이다. 금감원 관계자는 이번 사태를 통해 정보 비대칭 탓에 개인 투자자들이 피해를 볼 수 있다는 점을 다시 한번 확인했다라며 금융위와 함께 사안을 살펴 관련 내용을 개선안에 포함할 것이라고 말했다.증권사들의 cfd 계좌 한도 관리가 제대로 이뤄지지 않은 점도 사태가 일파만파 악화한 원인이란 지적도 제기된다. 2019년 전문투자자 요건 완화로 cfd 거래 규모가 2020년 30조원에서 2021년에는 70조원으로 두 배 넘는 수준으로 커졌다. 이에 따라 금감원은 지난해 cfd 시장 건전성을 높이기 위해 서비스를 제공하는 증권사를 대상으로 개인·종목별 한도를 정하도록 권고했다.현재 국내 증권사 중에선 메리츠증권이 개인·종목별 한도를 모두 두고 있다. 예컨대 1인당 최대 투자금액이 8억원, 종목별 한도가 50%라면 cfd를 통해 한 종목을 매수할 수 있는 최대 금액은 4억원 수준이다. 다만 해당 조치는 강제성이 없는 권고 사항으로, cfd 거래를 제공하고 있는 증권사 중 한도를 둔 곳을 찾기는 어렵다. 한 금융투자업계 관계자는 이번 문제의 핵심은 특정 종목에 대해 전문투자자가 무제한으로 cfd를 걸 수 있었다는 것이라며 금감원의 권고 조치가 있었는데도 수익성 확보를 위해 시장을 관리하지 않은 증권사 역시 사태의 책임이 있다고 일갈했다.전문투자자 요건 강화, 정보 공개범위 확대 등 조치 필요금융투자업계는 금융당국이 cfd 모험자본 공급을 위해 문턱을 낮춘 전문투자자 자격 요건을 강화하거나 계좌에 한도를 두고, 정보 공개 범위를 넓히는 등의 제도 개선 방안을 내놓을 것으로 보고 있다. 일각에선 cfd 거래가 작전 세력과 연관되면서 관련 시장이 위축되지 않을까 우려하는 분위기도 감지된다. 이번 사태의 원인은 cfd 제도 자체가 아니라 cfd 제도를 악용한 주가 조작 세력에 초점을 맞춰야 한다는 주장이다.시장 전문가들도 제도 개선이 필요하다는 점은 공감하지만 시장 위축으로 비화되는 일은 막아야 한다는 입장이다",
        "summary": "   이번 주가 폭락 사태 원인이 명확하게 밝혀지진 않았지만 주가 조작 일당이 CFD 거래의 빈틈을 파고들어 범죄에 악용한 것으로 보인다.또 CFD 제도 개선을 위해 합동 조사에 나설 방침이다.전문투자자 요건을 충족하면, 일정 증거금으로 보유한 현금보다 최대 2.5배(증거금률 40100%) 많은 수준의 금액을 투자(레버리지)할 수 있다.예컨대 1주에 1만원인 주식을 1000주 매수하려면 1000만원(1000주×1만원)이 필요하지만, 증거금률이 40%인 CFD를 이용하면 전체 결제 금액의 40%인 400만원만으로 투자에 나설 수 있다.2019년 전문투자자 요건 완화로 CFD 거래 규모가 2020년 30조원에서 2021년에는 70조원으로 두 배 넘는 수준으로 커졌다.",
        "gentime": "2023-04-28T06:40:00.000",
        "img": "https://cphoto.asiae.co.kr/listimglink/1/2023042808323314791_1682638354.jpg",
        "link": "https://view.asiae.co.kr/article/2023042717135267040",
        "companytag": {
            "#삼천리": 2,
            "#선광": 2,
            "#메리츠증권": 1,
            "#대성홀딩스": 1,
            "#다우데이타": 1,
            "#하림지주": 1,
            "#세방": 1,
            "#교보증권": 1,
            "#하림": 1,
            "#다올투자증권": 1
        },
        "imagelist": "n",
        "keywords": [
            "sg發",
            "차액결제거래",
            "있다",
            "주가",
            "답없는",
            "후폭풍400만원으로",
            "거래",
            "제도",
            "외국계",
            "것으로",
            "이번",
            "수",
            "국내",
            "1000만원어치",
            "cfd",
            "투자하락장에"
        ],
        "trs": 1,
        "매도": 2,
        "공매도": 0,
        "trs_매도_공매도": 3,
        "차트이미지경로": "",
        "tvcharturl": ""
    }
]