[
    {
        "title": "이강인 EPL 이적설에 폭풍성장도 초관심 톱 수비수들과 뛰면서 발전할 것. ",
        "newstext": "   팀 훈련에 집중하는 이강인. /afpbbnews=뉴스12022 카타르 월드컵에서 활약한 이강인(등번호 18번)과 손흥민(오른쪽). /afpbbnews=뉴스1뉴캐슬 선수단. 왼쪽은 에디 하우 뉴캐슬 감독. /afpbbnews=뉴스1골든보이 이강인(22·마요르카)의 이적설뿐 아니라 얼마나 폭풍성장할 것인지도 또 다른 관심사다.스포츠매체 야드베이커는 4월30일(한국시간) 잉글랜드 토트넘이 3000만 유로(약 440억 원)의 프리메라리가 에이스 이강인에게 매우 관심을 보이고 있다며 이강인은 마요르카 핵심선수인데 아틀레티코 마드리드(스페인)의 영입후보이기도 하다고 전했다. 지난 달 29일 스페인 문도 데포르티보가 토트넘이 이강인을 원한다는 소식을 전한 뒤로부터 이적설이 뜨겁게 달아오르고 있다. 매체는 이강인이 토트넘 공격에 좋은 자원으로 활약할 수 있다. 이강인은 공격포지션 세 곳 어디에서나 뛸 수 있을 만큼 다재다능하다. 토트넘 공격에 번뜩임과 골을 더해줄 것이라고 긍정적으로 내다봤다.이강인이 라리가에서 손꼽히는 활약을 보여주고 있지만, 아직 22세 어린 나이라는 점도 주목했다. 야드베이커는 이강인은 꽤 어리다. 지도와 경험을 통해 발전할 가능성이 높다. 특히 프리미어리그 톱클래스 수비수들과 뛰는 것은 그의 성장을 더욱 빠르게 하고, 잠재력을 발휘하는데 도움이 될 것이라며 토트넘에서 축구대표팀 동료 손흥민과 함께 뛸 기회는 이강인에게 매력적인 요소가 될 것이라고 전망했다. 영국 더하드태클 역시 이강인은 손흥민의 포지션과 비슷하면서도 10번을 소화한다며 한국스타들의 조합을 기대했다.폭풍성장마저도 관심을 받을 정도로 이강인은 훌륭한 모습을 보여주고 있다. 중소클럽 마요르카에서 뛰고 있음에도 리그 30경기에 출전, 5골 4도움을 기록하며 공격 재능을 발휘했다. 전 소속팀 발렌시아(스페인) 시절 기록했던 2골을 뛰어넘어 커리어하이 기록을 세운지 오래다. 이강인은 지난 18일 셀타비고전에서 공격 포인트 없이 유럽축구 통계매체 후스코어드닷컴 기준, 양 팀 통틀어 가장 높은 평점 9.1을 받았다. 이 평점을 토대로 후스코어드닷컴이 선정한 유럽 5대리그 주간 베스트11에도 이름을 올렸다. 월드클래스 공격수 킬리안 음바페(파리 생제르맹)와 어깨를 나란히 했다.또 이강인은 지난 24일 헤타페전에서 프로데뷔 이후 처음으로 멀티골까지 폭발시켰다. 특히 후반추가시간 무려 70m를 드리블한 뒤 강력한 골을 뽑아내 주목받았다. 원더골이었다. 이 골은 프리메라리가 '이주의 골'에 선정됐다. 뛰어난 활약을 펼친 이강인은 프리메라리가 4월 이달의 선수 후보 7인에도 올랐다. 앙투완 그리즈만(아틀레티코), 마르코 아센시오(레알 마드리드) 등 세계적인 선수들과 경쟁한다.다만 토트넘은 치열한 영입 경쟁을 뚫어야 한다. 토트넘과 함께 '라리가 3대장' 아틀레티코도 차기 행선지 후보로 급부상했다. 지난 겨울에도 아틀레티코는 이강인에게 러브콜을 보냈지만, 소속팀 마요르카의 거센 반대에 부딪혀 영입에 실패했다. 하지만 포기하지 않고 다시 한 번 영입을 시도할 예정이다. 주전 경쟁에서 밀려 잉글랜드 첼시로 임대이적을 떠난 주앙 펠릭스, 또 다른 측면 공격수 토마 르마의 입지가 좁아져 이적설이 돌고 있다. 올 여름 팀을 떠날 가능성이 높다. 이 공백을 이강인을 영입해 채우고자 한다. 디에고 시메오네 아틀레티코 감독도 영입을 허락했다고 상황을 전했다. 야드베이커는 이강인이 토트넘에 합류하기 위해 아틀레티코의 이적 제의를 거절할 것인지 지켜봐야 한다고 설명했다.이외에도 이강인은 애스턴빌라, 울버햄튼, 번리, 브라이튼 앤 호브 알비온 등 다수의 epl 클럽들과 연결돼 있다. 이들 모두 지난 겨울에도 이강인에게 러브콜을 보냈던 팀들이다. 최근 이강인의 에이전트가 맨시티, 애스턴빌라, 울버햄튼 등을 방문한 사실을 자신의 sns로 알려 이적 소문이 더욱 뜨거워졌다. 브라이튼의 경우 지난 1월 이강인 영입을 위해 1000만 파운드(약 170억 원)를 제의했다는 현지 매체 보도가 있었다.유럽챔피언스리그 진출이 유력한 '초갑부 클럽' 뉴캐슬도 이강인을 원하는 것으로 알려졌다. 뉴캐슬은 리그 3위에 올라있다. 지난 수년간 적극적인 투자로 경기력, 성적 모두 급상승했다. 이강인의 이적료를 지불하는데 큰 문제는 없을 것으로 보인다. 그동안 뉴캐슬은 수많은 스타플레이어를 영입했지만 올 시즌 미드필더 숫자가 부족해 어려움을 겪었다. 이강인이 좋은 옵션이 될 수 있다. 영국 더선은 이강인은 최전방 공격수, 양 측면에서 뛸 수 있는 선수다. 뉴캐슬, 애스턴빌라, 번리가 이강인에게 열광하고 있다고 전했다. 그야말로 인기폭발이다.",
        "summary": "   매체는 이강인이 토트넘 공격에 좋은 자원으로 활약할 수 있다.이강인은 지난 18일 셀타비고전에서 공격 포인트 없이 유럽축구 통계매체 후스코어드닷컴 기준, 양 팀 통틀어 가장 높은 평점 9.1을 받았다.월드클래스 공격수 킬리안 음바페(파리 생제르맹)와 어깨를 나란히 했다.또 이강인은 지난 24일 헤타페전에서 프로데뷔 이후 처음으로 멀티골까지 폭발시켰다.뛰어난 활약을 펼친 이강인은 프리메라리가 4월 이달의 선수 후보 7인에도 올랐다.이강인이 좋은 옵션이 될 수 있다.",
        "gentime": "2023-04-30T21:11:23.000Z",
        "img": "https://thumb.mtstarnews.com/21/2023/04/2023043014091384695_1.jpg/dims/resize/1200/crop/1200x630!/optimize",
        "link": "https://www.starnewskorea.com/stview.php?no=2023043014091384695",
        "companytag": {
            "#전방": 1
        },
        "imagelist": "n",
        "keywords": [
            "이강인",
            "초관심",
            "이강인에게",
            "있다",
            "한다",
            "수비수들과",
            "발전할",
            "프리메라리가",
            "이강인을",
            "톱",
            "지난",
            "epl",
            "폭풍성장도",
            "이적설에",
            "뛰면서",
            "이강인이",
            "수",
            "것",
            "이강인은",
            "전했다"
        ],
        "이강인": 28,
        "이적": 7,
        "성적": 1,
        "이강인_이적_성적": 36,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "이강인 인기 초절정 토트넘ATM 영입 경쟁 다수의 EPL 클럽까지 붙었다. ",
        "newstext": "   경기장에 입장하는 이강인(왼쪽). /afpbbnews=뉴스12022 카타르 월드컵에서 활약한 이강인(왼쪽)과 손흥민. 가운데는 에디 하우 뉴캐슬 감독. /afpbbnews=뉴스1이강인. 러브콜을 보내는 팀이 계속 늘어나고 있다. 올 여름 엄청난 영입 경쟁이 벌어질 전망이다.영국 더하드태클은 30일(한국시간) 잉글랜드 토트넘이 이강인의 영입을 노리고 있다면서도 토트넘은 아틀레티코 마드리드(스페인)를 포함해 다수의 라이벌들과 경쟁해야 한다고 전했다. 전날(29일) 스페인 문도 데포르티보는 토트넘이 이강인에게 관심이 있다는 소식을 보도했다. 그간 토트넘은 이강인 이적설과 관련해 등장했던 클럽은 아니었다. 하지만 새롭게 차기 행선지 한 곳으로 떠올랐다. 토트넘에는 대한민국 공격수 손흥민도 뛰고 있어 이강인과 호흡도 기대할 수 있는 부분이다. 더하드태클은 이강인은 손흥민과 비슷하면서도 10번 포지션에서 뛰는 것으로 유명하다고 소개했다.이강인은 많은 클럽이 주목하는 핫스타다. 토트넘을 비롯해 아틀레티코, 다수의 epl 클럽들까지 영입전에 붙었다. 지난 겨울부터 그를 노리는 구단이 한둘이 아니었다. 레알 마드리드, 바르셀로나와 함께 라리가 3대장으로 꼽히는 아틀레티코도 이중 하나였다. 하지만 마요르카의 거센 반대에 부딪혔고, 결국 이강인도 잔류했다. 그럼에도 포기하지 않고 올 여름 다시 이적을 시도할 전망이다. 더하드태클은 아틀레티코는 이강인이 팀 플레이 스타일에 완벽하게 들어맞고 구단의 상업적인 측면에서도 도움이 될 것이라고 생각한다고 영입하려는 이유를 설명했다. 아틀레티코는 현재 첼시(잉글랜드)로 임대이적을 떠난 주앙 펠릭스, 또 다른 공격수 토마 르마가 팀을 떠날 것으로 알려졌다. 팀 스쿼드를 갈아엎을 예정인데, 이강인을 변화의 축으로 삼고 있다. 아틀레티코는 이강인이 아주 어리고 발렌시아(전 소속팀)에 있었을 때부터 관심이 있었다며 지난 1월 아틀레티코의 제의는 마요르카가 거절했다. 아틀레티코는 이강인을 원하고 영입 경쟁에서 승리하려고 한다고 전했다.이뿐만이 아니다. 또 다른 epl 클럽도 이강인 영입을 원하고 있다. 대표적으로 뉴캐슬, 애스턴빌라를 들 수 있다. 두 팀 모두 공격을 풀어나갈 플레이메이커가 없어 다양한 전술을 펼치는데 어려움을 겪은 곳이다. 이강인은 조건에 딱 들어맞는 영입 대상. 데려올 수 있다면 큰 힘이다. 특히 뉴캐슬과 애스턴빌라는 다음 시즌 유럽대항전 진출이 유력하기에 스쿼드를 탄탄하게 만들 필요가 있다. 현재 뉴캐슬은 리그 3위(승점 62), 애스턴빌라는 리그 6위(승점 54)에 위치해 있다. 지난 수년간 적극적인 투자로 경기력, 성적 모두 급상승했다는 공통점이 있다. 더하드태클은 뉴캐슬도 이강인의 영입에 열을 올리고 있다고 전했다. 애스턴빌라도 비슷한 마음이다. 특히 명장 우나이 에메리 애스턴빌라 감독이 이강인의 빅팬으로 알려져있다. 몇몇 현지 매체들은 애스턴빌라를 가장 유력한 행선지로 보기도 했다.브라이튼 앤 호브 알비온(잉글랜드)도 빼놓을 수 없다. 지난 1월 이강인 영입을 위해 1000만 파운드(약 170억 원)를 제의한 것으로 알려졌다. 그만큼 영입에 진심이다. 성적만 놓고 보자면 앞서 언급한 4팀과 비교해 크게 밀릴 것이 없다. 올 시즌 프리미어리그 8위(승점 52)에 위치해 있다. 그렇지만 상위권과 격차가 크지 않아 언제든 역전이 가능하다. 게다가 브라이튼은 다른 팀들보다 12경기 덜 치른 상태다. 미국 통계사이트 파이브써티에이트도 브라이튼의 챔스 진출 확률을 7%, 프리미어리그에서 6번째로 높게 평가했다. 토트넘, 애스턴빌라보다도 높은 확률이다. 이강인은 팀 에이스로 활약 중이지만, 아직 어린 선수다. 유럽대항전에서 세계적인 선수들과 부딪히며 성장하는 것도 중요하다. 마음을 사로잡는 중요한 요소가 될 수 있다.이강인과 꾸준히 연결되고 있는 울버햄튼, 번리도 긍정적인 요소는 있다. 다른 팀들과 비교해 전력은 떨어질지 몰라도 이강인을 더욱 중용할 팀들이다. 울버햄튼은 수비형 미드필더 후벵 네베스가 팀 최다 6골을 기록할 정도로 공격 자원이 부족하다. 이강인이 활력소가 될 수 있다. 축구대표팀 동료 황희찬도 있어 팀 적응에도 도움이 될 전망이다. 번리는 잉글랜드 챔피언십(2부 리그) 팀이지만, 일찌감치 1부리그 승격을 확정지었다. 뱅상 콤파니 감독이 지휘봉을 잡은 이후 공격적이고, 매력적인 축구를 펼치고 있다.수많은 러브콜을 받을 만큼 이강인은 센세이션을 일으키고 있다. 중소클럽 마요르카에서 뛰고 있음에도 리그 30경기에 출전, 5골 4도움으로 이미 커리어하이 기록을 세웠다. 지난 18일 셀타 비고전에서 공격 포인트 없이도 통계매체 후스코어드닷컴 기준, 양 팀 통틀어 가장 높은 평점 9.1을 받았다. 이 평점을 토대로 후스코어드닷컴이 선정하는 유럽 5대 리그 베스트11에도 이름을 올렸다. 월드클래스 킬리안 음바페(파리 생제르맹)와 어깨를 나란히 했다. 24일 헤타페전에선 프로 데뷔 이후 처음 멀티골을 작렬했다. 특히 후반 추가시간 70m 폭풍 드리블 이후 시원하게 골망을 흔들었다. 환상적인 골이었다. 이 골은 프리메라리가 '이주의 골'에 선정됐다.또 이강인은 스페인 프리메라리가 4월 이달의 선수 7인 후보에도 올랐다. 앙투완 그리즈만(아틀레티코), 마르코 아센시오(레알 마드리드) 등 세계적인 선수들과 경쟁한다.",
        "summary": "   더하드태클은 이강인은 손흥민과 비슷하면서도 10번 포지션에서 뛰는 것으로 유명하다고 소개했다.이강인은 많은 클럽이 주목하는 핫스타다.더하드태클은 아틀레티코는 이강인이 팀 플레이 스타일에 완벽하게 들어맞고 구단의 상업적인 측면에서도 도움이 될 것이라고 생각한다고 영입하려는 이유를 설명했다.대표적으로 뉴캐슬, 애스턴빌라를 들 수 있다.이강인은 팀 에이스로 활약 중이지만, 아직 어린 선수다.이강인이 활력소가 될 수 있다.",
        "gentime": "2023-04-30T01:02:10.000Z",
        "img": "https://thumb.mtstarnews.com/21/2023/04/2023043006441311405_1.jpg/dims/resize/1200/crop/1200x630!/optimize",
        "link": "https://www.starnewskorea.com/stview.php?no=2023043006441311405",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "이강인",
            "클럽까지",
            "영입",
            "있다",
            "초절정",
            "될",
            "아틀레티코는",
            "리그",
            "더하드태클은",
            "지난",
            "epl",
            "붙었다",
            "인기",
            "팀",
            "경쟁",
            "토트넘atm",
            "수",
            "이강인의",
            "이강인은",
            "다수의"
        ],
        "이강인": 25,
        "이적": 3,
        "성적": 2,
        "이강인_이적_성적": 30,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "라리가 최고 이강인을 공짜로 방출하다니 발렌시아 사상 최악의 결정. ",
        "newstext": "   발렌시아 시절 이강인(오른쪽)./afpbbnews=뉴스1이강인. /afpbbnews=뉴스1이강인(22·rcd 마요르카)의 주가가 오르면 오를수록 발렌시아는 속이 쓰리다. 최고의 재능을 키워내고도 한 푼도 받지 못한 채 마요르카가 떼돈을 버는 것을 지켜봐야만 한다.스페인 매체 에스타디오 데포르티보는 2일(한국시간) 발렌시아 구단은 최근 몇 시즌 동안 좋은 선수들 많이 잃고 있다. 그 중에서도 사상 최악의 결정은 마르코스 안드레(27) 영입을 위해 이강인을 내보낸 것이라고 혹평했다.프리메라리가 32라운드까지 치러진 현재 발렌시아는 9승 6무 17패, 승점 33점으로 강등권에서 불과 2점 앞선 17위에 올라와 있다. 매체는 발렌시아가 이러한 극한 상황에 놓인 것에 피터 림 구단주의 메리톤 홀딩스가 경영 악화로 휘청한 것을 주 원인으로 꼽았다. 그러면서 2021년 여름 있었던 최악의 실수를 언급했다.당시 발렌시아는 레알 바야돌리드로부터 브라질 출신의 안드레를 850만 유로(약 125억 원)에 영입하기로 합의했다. 하지만 라리가 비유럽선수 보유 최대 한도인 3명이 이미 꽉 차 있었고, 고민 끝에 이적시장이 닫히기 직전 이강인을 방출했다. 마요르카는 자유 계약(fa) 신분이 된 이강인을 공짜로 영입했고, 한때 발렌시아와 라리가를 대표하는 최고의 재능을 허무하게 놓치자 많은 팬들의 비난을 받았다.그렇게 영입한 안드레가 부진한 반면, 이강인은 올 시즌 최고의 선수 반열에 올랐다. 여기에 이강인이 높은 이적료를 받고 팀을 옮길 것이 유력해지면서 발렌시아는 영원히 고통받는 구단 반열에 올랐다. 20222023시즌을 32라운드까지 치른 현재, 이강인은 리그 6골 4도움으로 커리어하이 성적을 내고 있다. 한국 선수가 라리가에서 두 자릿수 공격 포인트를 기록한 것은 이강인이 최초다.축구 통계 매체 옵타에 따르면 이강인은 최근 10경기에서 라리가 선수 중 41회로 가장 많은 드리블을 시도했다. 2위 비니시우스 주니오르(레알 마드리드)보다 하나 앞서는 근소한 차이지만, 성공률에서 66% 대 37%로 압도적으로 앞섰다. 또한 후스코어드닷컴에 따르면 시즌 전체로 놓고 봐도 비니시우스의 103회, 사무엘 추쿠에제(비야레알)의 74회 다음으로 많은 69번의 드리블을 성공시켰다. 큰 기회를 만들어 낸 횟수 역시 12회로 리그 5위에 해당한다.이러한 활약을 입증하듯 프리메라리가 사무국은 2일 공식 sns를 통해 20222023시즌 '라리가 올해의 팀' 후보 중 하나로 이강인을 선정했다. 한국인이 올해의 팀 후보에 속한 것은 이강인이 역대 최초로 루카 모드리치, 토니 크루스, 페데리코 발데르데(이상 레알 마드리드), 가비, 페드리(바르셀로나) 등 기라성 같은 스타 선수들과 어깨를 나란히 했다.최근에는 아틀레티코 마드리드뿐 아니라 손흥민(31)이 속한 토트넘 홋스퍼를 포함 잉글랜드 프리미어리그(epl) 팀들의 강력한 러브콜을 받고 있어 마요르카는 이적료 수익만 최소 1800만 유로(약 265억 원) 이상을 남기게 됐다.에스타디오 데포르티보는 안드레는 54경기 4골을 기록하면서 발렌시아 구단의 눈에도 띄지 않게 됐다. 하지만 이강인은 마요르카에서 라리가 최고의 선수 중 한 명이 됐고 아틀레티코 마드리드나 토트넘 홋스퍼 같은 팀으로 가게 되면 많은 돈을 벌게 된다고 설명했다. 이어 마요르카가 이강인과 함께 기쁨을 만끽하는 동안 발렌시아는 아직 850만 유로의 가치를 입증하지 못한 안드레와 2026년 6월 30일까지 함께 해야 한다고 덧붙였다.",
        "summary": "   그 중에서도 사상 최악의 결정은 마르코스 안드레(27) 영입을 위해 이강인을 내보낸 것이라고 혹평했다.프리메라리가 32라운드까지 치러진 현재 발렌시아는 9승 6무 17패, 승점 33점으로 강등권에서 불과 2점 앞선 17위에 올라와 있다.하지만 라리가 비유럽선수 보유 최대 한도인 3명이 이미 꽉 차 있었고, 고민 끝에 이적시장이 닫히기 직전 이강인을 방출했다.마요르카는 자유 계약(FA) 신분이 된 이강인을 공짜로 영입했고, 한때 발렌시아와 라리가를 대표하는 최고의 재능을 허무하게 놓치자 많은 팬들의 비난을 받았다.그렇게 영입한 안드레가 부진한 반면, 이강인은 올 시즌 최고의 선수 반열에 올랐다.큰 기회를 만들어 낸 횟수 역시 12회로 리그 5위에 해당한다.이러한 활약을 입증하듯 프리메라리가 사무국은 2일 공식 SNS를 통해 20222023시즌 '라리가 올해의 팀' 후보 중 하나로 이강인을 선정했다.하지만 이강인은 마요르카에서 라리가 최고의 선수 중 한 명이 됐고 아틀레티코 마드리드나 토트넘 홋스퍼 같은 팀으로 가게 되면 많은 돈을 벌게 된다고 설명했다.",
        "gentime": "2023-05-02T21:42:03.000Z",
        "img": "https://thumb.mtstarnews.com/21/2023/05/2023050223522187558_3.jpg/dims/resize/1200/crop/1200x630!/optimize",
        "link": "https://www.starnewskorea.com/stview.php?no=2023050223522187558",
        "companytag": {
            "#디오": 2
        },
        "imagelist": "n",
        "keywords": [
            "발렌시아는",
            "최고",
            "시즌",
            "이강인을",
            "많은",
            "결정",
            "이강인이",
            "있다",
            "공짜로",
            "이강인은",
            "최악의",
            "사상",
            "발렌시아",
            "라리가",
            "중",
            "최고의",
            "방출하다니"
        ],
        "이강인": 15,
        "이적": 3,
        "성적": 1,
        "이강인_이적_성적": 19,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "이강인 바이아웃 뻥튀기 이유 있었다 레알 14분의1 마요르카 짠돌이 구단 운영 이종성의 스포츠 문화산업. ",
        "newstext": "   마요르카 이강인(가운데)이 지난 24일(한국시간) 헤타페와 홈경기에서 골을 터뜨린 뒤 동료의 축하를 받고 있다. /afpbbnews=뉴스1이종성 교수.스페인 프로축구 프리메라리가 마요르카는 지난 27일(한국시간) 아틀레티코 마드리드와 원정 경기에서 1-3으로 졌다. 비록 이날 패배로 마요르카는 리그 12위로 내려앉았지만 후반 10분 교체 선수로 출전한 이강인(22·마요르카)은 상대 수비수 4명을 제압하는 기술적인 탈압박 능력을 다시 한 번 선보였다.올 시즌을 마치고 epl(잉글랜드 프리미어리그)의 빅 클럽으로 이적할 가능성이 점쳐지는 이강인은 이처럼 자신의 상품성을 높였다. 만약 이강인의 이적이 성사된다면 마요르카는 올 시즌 클럽의 핵심 선수 중 하나로 성장한 유망주를 잃게 되지만 반대로 두둑한 이적료 수입을 챙길 수 있다.어쩌면 마요르카의 하비에르 아기레(65) 감독이 지속적으로 현지 언론 보도에 비해 높은 이강인의 바이아웃 금액(선수를 영입하려는 클럽이 원소속 클럽에 지불해야 하는 최소 이적료)을 공개적으로 말하는 것도 비슷한 맥락에서 이해할 수 있다. 쉽게 말해 이강인을 다른 클럽으로 보내야 한다면 조금이라도 더 많은 이적료 수입을 획득하는 게 마요르카에는 매우 중요하다는 의미다.10년 전인 2013년 라 리가는 부채 비율이 높은데도 선수 연봉에 많은 돈을 무분별하게 쓰는 클럽들이 많아지자 샐러리 캡 제도를 만들었다. 이로 인해 수입에 비해 많은 비용을 지출해 발생했던 클럽의 부실경영은 상당 부분 해결됐다.하지만 반대로 샐러리 캡 도입으로 라 리가 클럽들이 과거처럼 선수 영입에 막대한 자금을 쓸 수 없게 되면서 유럽 무대에서의 경쟁력은 오히려 떨어졌다는 주장이 제기됐다.스페인 정론지 '엘 파이스'는 지난 3월 14일 기사에서 이런 문제점을 지적했다. 매체는 20212022 시즌부터 현재까지 epl 클럽들이 선수 영입에 사용한 금액이 라 리가에 비해 18배나 많았다고 밝혔다. 스타 선수를 모셔오기 위해선 고액 연봉을 제시해야 하지만 적지 않은 라 리가 클럽들은 샐러리 캡 때문에 선수에 대한 과감한 투자를 할 수 없게 됐다는 의미다.선수 연봉 지출을 아껴야 하는 대다수 라 리가 클럽들은 최근 샐러리 캡 규정이 심화되면서 어떻게 하면 적은 예산으로 효율적인 클럽 운영을 할 수 있을지에 대한 고민이 깊어지고 있다.이런 문제에 모범 답안을 제시하고 있는 클럽 중 하나는 이강인이 활약하고 있는 마요르카다. 마요르카는 지난 2016년 미국 자본에 매각됐다. 당시 미국프로농구(nba) 피닉스 선즈의 구단주였던 로버트 사버(62)가 클럽을 사들였다. 그와 함께 마요르카 클럽의 매입을 결정한 인사로는 축구 팬으로 알려진 전 nba 스타 스티브 내시(49)와 미국 축구 국가대표팀의 미드필더로 활약했던 카일 마르티노(42)등이 있었다.이들은 마요르카 클럽의 수입 증대를 위해 nba에서나 볼 수 있었던 방식을 적용했다. 대표적으로 이들은 값비싼 nba 코트 사이드 좌석과 유사하게 마요르카 홈구장 피치 사이드에 vip 관중을 위한 좌석을 새롭게 구성했다. vip 관중들이 선수들의 플레이 모습을 좀더 생동감 있게 관전하기 위한 배려였다.이뿐만이 아니었다. 마요르카는 라 리가 최초로 '터널 클럽'도 만들었다. 비싼 가격을 지불하고 '터널 클럽'에 가입한 팬들은 선수들이 드레싱 룸에서 나와 그라운드에 나설 때 선수들의 모습을 가장 가까이서 볼 수 있는 특전을 누릴 수 있었다. 스페인 축구장에서 볼 수 없었던 마요르카의 특별한 팬 마케팅은 nba의 방식을 벤치마크한 것이었다. 결론적으로 이 두 방식 모두 마요르카의 수입 증대에 적지 않은 영향을 미쳤다.하지만 인구 100만 명이 채 되지 않는 마요르카 섬에 위치한 마요르카 구단은 대다수의 라 리가 클럽에 비해 수익구조가 안정되지 않아 선수 연봉이나 이적료에 넉넉한 투자를 하기 힘들다.20222023 시즌 기준으로 마요르카의 샐러리 캡은 4970만 유로(약 737억 원)에 불과하다. 이 부문 라 리가 1위인 레알 마드리드의 6억 8350만 유로(약 1조 138억 원)에 비하면 겨우 14분의 1 수준이다. 선수에게 쓸 수 있는 금액이 턱없이 적은 셈이다.마요르카의 샐러리 캡은 라 리가 전체 20개 클럽 가운데 16위에 해당된다. 하지만 샐러리 캡 순위는 4위지만 성적은 11위인 세비야나 샐러리 캡 9위에 리그 순위는 16위에 그치는 발렌시아와 비교해 보면 마요르카가 얼마나 저예산 고효율 운영을 하고 있는지 명확하게 드러난다.미국 스타일의 프로 스포츠 팀 운영에 익숙한 마요르카 클럽 수뇌부들은 구단의 장기적인 리빌딩을 기획하고 있다. 짧은 시기에 몇몇 스타 선수 영입으로 팀 성적을 빠르게 끌어올리는 것은 불가능하다고 보고 있는 셈이다.'스몰 클럽' 마요르카는 지난 20212022 시즌에 1부리그인 라 리가로 승격해 올 시즌 비약적인 성장을 하고 있다. 라 리가의 샐러리 캡 제도와 적은 재정 수입의 압박 속에서 마요르카와 이강인이 올 시즌 어느 정도의 성적을 낼 수 있을지 주목되는 이유다.",
        "summary": "   스페인 프로축구 프리메라리가 마요르카는 지난 27일(한국시간) 아틀레티코 마드리드와 원정 경기에서 1-3으로 졌다.마요르카는 라 리가 최초로 '터널 클럽'도 만들었다.이 부문 라 리가 1위인 레알 마드리드의 6억 8350만 유로(약 1조 138억 원)에 비하면 겨우 14분의 1 수준이다.'스몰 클럽' 마요르카는 지난 20212022 시즌에 1부리그인 라 리가로 승격해 올 시즌 비약적인 성장을 하고 있다.라 리가의 샐러리 캡 제도와 적은 재정 수입의 압박 속에서 마요르카와 이강인이 올 시즌 어느 정도의 성적을 낼 수 있을지 주목되는 이유다.",
        "gentime": "2023-04-28T07:40:04.000Z",
        "img": "https://thumb.mtstarnews.com/21/2023/04/2023042713183179827_1.jpg/dims/resize/1200/crop/1200x630!/optimize",
        "link": "https://www.starnewskorea.com/stview.php?no=2023042713183179827",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "이강인",
            "캡",
            "클럽",
            "마요르카는",
            "짠돌이",
            "있었다",
            "이유",
            "이종성의",
            "바이아웃",
            "뻥튀기",
            "지난",
            "샐러리",
            "스포츠",
            "운영",
            "마요르카",
            "수",
            "문화산업",
            "선수",
            "라",
            "리가"
        ],
        "이강인": 8,
        "이적": 6,
        "성적": 3,
        "이강인_이적_성적": 17,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "이기지 못하면 품겠다승률 20 이강인에 유독 약했던 ATM. ",
        "newstext": "   포포투=한유철아틀레티코 마드리드는 이강인에 유독 약했다.이강인의 아틀레티코행이 힘을 얻고 있다. 그는 27일 이강인은 아틀레티코와 매우 가까운 상태다. 디에고 시메오네 감독은 'ok' 사인을 보냈다라고 전했다. 구체적인 협상 단계는 밝혀지지 않았지만, 관심이 있다는 것은 확실한 상황이다.흥미로운 이적설이다. 아틀레티코는 스페인 라리가에서 바르셀로나, 레알 마드리드와 우승 경쟁을 하는 팀이며 2020-21시즌 두 팀을 꺾고 챔피언에 오른 경험이 있다. 이외에도 모든 대회에서 우승 경쟁력을 갖춘 빅 클럽이다. 지난 시즌 같았으면 아틀레티코 이적설이 나와도 주전 경쟁에 대한 두려움이 있었겠지만 지금은 아니다.이강인이 그만한 수준을 갖췄기 때문이다. 이번 시즌 그는 엄청난 발전을 했다. 본래 강점이었던 왼발 킥과 플레이 메이킹은 더욱 농익었으며 단점으로 지적받던 스피드와 활동량, 체력, 피지컬은 모두 몇 단계 발전했다.최근엔 경기력에 물이 올랐다. 오사수나전에서 환상적인 드리블로 스페인 라리가 공식 계정에 박제됐으며 셀타 비고전에서는 9점대의 높은 평점을 받았다. 헤타페전에선 개인 커리어 및 한국 선수로는 최초로 스페인 라리가에서 멀티골을 기록했다. 후반 추가시간 엄청난 드리블 골은 과거 번리전 손흥민을 연상케 했다. 또한 앙투안 그리즈만, 마르코 아센시오 등과 함께 스페인 라리가 4월 이달의 선수 후보에 선정되기도 했다.이기지 못하면 품겠다는 생각이다. 아틀레티코는 유독 이강인에게 약했다. 통산 5번의 맞대결에서 아틀레티코는 단 1승만을 거뒀다. 2021-22시즌엔 홈에서도 1-2로 패했고 원정에서도 0-1로 졌다. 홈 경기에선 이강인에게 1어시스트까지 내줬다.이강인이 출전하지 않았을 때의 성적을 비교하면 더욱 확연하게 차이를 알 수 있다. 이강인이 출전하지 않았을 때 그의 소속팀은 아틀레티코를 상대로 1무 2패를 기록했다. 모두 발렌시아 때 거뒀던 기록이다. 그러나 마요르카 이적 후 아틀레티코전에서 4경기 연속 출전했으며 지난 맞대결 전까지 3연승 행진을 이어가고 있었다.",
        "summary": "",
        "gentime": "2023-04-28T08:40:00.000Z",
        "img": "https://cdn.fourfourtwo.co.kr/news/thumbnail/202304/32859_61097_5025_v150.jpg",
        "link": "http://www.fourfourtwo.co.kr/news/articleView.html?idxno=32859",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "atm",
            "이기지",
            "출전하지",
            "지난",
            "스페인",
            "못하면",
            "품겠다승률",
            "약했던",
            "20",
            "아틀레티코는",
            "있다",
            "이강인에게",
            "했다",
            "엄청난",
            "유독",
            "이강인에",
            "우승"
        ],
        "이강인": 8,
        "이적": 3,
        "성적": 1,
        "이강인_이적_성적": 12,
        "차트이미지경로": "",
        "tvcharturl": ""
    }
]