[
    {
        "title": "오늘의 특징주 DB하이텍 한미반도체 휴마시스 저스템 디아이 부산주공 에이팩트 이수화학 등. ",
        "newstext": "   24일 코스피는 기관의 대량 매도로 약보합권으로 마감했다. 이날 유가증권시장에서 기관은 2329억원 어치를 내다 팔았으며, 개인과 외국인은 각각 1817억원, 461억원 어치를 사들였다.코스닥지수는 전장보다 11.92포인트(1.47%) 상승한 824.11로 거래를 마쳤다. 코스닥시장에서는 외국인과 기관이 각각 2452억원, 1036억원의 주식을 순매도했고, 개인은 홀로 3438억원 어치를 순매수하며 지수 상승을 견인했다.이날 특징주를 살펴본다. 저스템저스템이 사상 최대 실적을 발표하자 상한가를 달성했다. 저스템의 주가는 30.00% 상승한 1만6510원에 장을 마쳤다.저스템은 이날 지난해 매출 461억원, 영업이익 71억, 당기순이익 63억원을 달성했다고 밝혔다. 특히 15.2%의 높은 영업이익율을 유지하며 최대 실적을 달성했다. 지난해 4분기 실적도 매출 150억원, 영업이익 27억원으로 전년동기대비 각각 23.4%, 71% 증가했다.국내 idm 업체들의 감산에 따른 구조적 불황 속에서도 기술력을 바탕으로 반도체 장비 수율 개선 제품인 bip(built in purge) 매출이 2021년 대비 150% 늘었고, 디스플레이 6.5gh 진공물류 장비 공급도 실적 호조를 견인했다.저스템은 디스플레이, 태양광, 2차전지 등 사업 분야도 진출했다. 회사 측에 따르면, oled 대형화에 따른 신규 고진공 장비까지 대응가능한 라인업을 보유하고 최근 oled 증착공정에서 불량을 유발하는 정전기를 제어하는 제전장치의 양산공급 준비는 물론 미국, 유럽 등에서 신재생에너지 설비투자가 진행됨에 따라 태양광 증착용 장비의 매출도 증가할 것으로 전망하고 있다. 반도체 관련주 한미반도체, hpsp, 유진테크, 삼성전자일부 반도체 장비·소재주가 들썩였다. 한미반도체의 주가는 21.88% 상승한 1만9940원 유진테크의 주가는 10.59% 상승한 3만800원 hpsp의 주가는 8.90% 상승한 2만6300원 삼성전자의 주가는 1.12% 상승한 6만3000원에 마감했다.전날 미국 뉴욕증시에서 마이크론 등 반도체주가 상승하면서 국내 반도체주가 영향을 받은 것으로 풀이된다.증권가에서는 삼성전자를 비롯한 반도체주에 대해 긍정적인 전망을 내놓았다. 지난해부터 반도체 업황이 금리 인상과 글로벌 경기위축의 영향으로 악화됐지만 주가는 이미 악재를 충분히 반영한 상태로, 올해 하반기 업황 개선이 예상돼 주가가 반등할 가능성이 있다는 판단이다.김동원 kb증권 연구원은 메모리 반도체 수급은 2분기 이후 재고감소와 공급축소 효과로 개선이 예상된다면서 이는 고객사 재고부담이 완화되는 가운데 메모리 반도체 가격 하락 폭도 2분기 이후 둔화될 것으로 전망되기 때문이라고 설명했다.김 연구원은 삼성전자, sk하이닉스가 향후 10년간 중국 공장에서 첨단 반도체 생산능력을 5% 이상 확장하지 못하고, 범용 제품만 생산하게 되면 공정개선에 따른 원가절감이 현실적으로 쉽지 않을 전망이라며 중장기 관점에서 중국 반도체 공장은 범용 (legacy) 반도체 중심의 생산기지로 특화될 가능성이 커 보인다고 전망했다.김 연구원은 따라서 최근 발표된 용인 반도체 클러스터는 향후 중국 반도체 공장의 생산능력을 이전할 수 있는 대안으로 부각될 전망이라고 덧붙였다. db하이텍db하이텍이 팹리스(반도체 설계 전문) 부문의 물적분할을 공식화하면서 강세를 보였다. db하이텍의 주가는 19.41% 상승한 5만6600원에 장을 마쳤다.db하이텍은 보도자료에서 파운드리는 고수익 전력반도체를 중심으로 한 순수 파운드리로 거듭나고, 브랜드 사업 분할 후 신설되는 자회사는 유기발광다이오드(oled) 디스플레이 구동칩 분야에 집중해 각각의 전문화된 경쟁력을 기반으로 동반 성장을 이루겠다며 향후 전략을 공개했다.앞서 지난 7일 db하이텍은 이사회를 열고 팹리스 부문 브랜드 사업부 분사 안건을 주주총회에 부의하기로 결정했다. 안건은 오는 29일 열리는 주주총회에서 최종 확정된다.하지만 75%에 달하는 소액주주 찬성 여부에 달렸다. 최근 소액주주들은 신설회사가 상장하면 기존 회사 가치가 떨어지는 게 아니냐며 물적분할에 반대하고 나섰다. 이에 db하이텍이 신설 법인 상장을 추진하지 않을 것이라고 밝혔지만, 소액주주들은 회사 측이 내건 '5년 간 비상장' 조건이 충분하지 않다고 주장하고 있다. 휴마시스휴마시스가 상한가를 기록했다. 휴마시스의 주가는 29.78% 상승한 5230원에 장을 마쳤다. 무상증자 권리락 효과가 주가에 영향을 미친 것으로 풀이된다.앞서 휴마시스는 주주가치 제고를 위해 300% 무상증자를 결정하고, 이에 따른 권리락이 이날 실시된다고 공시했다. 신주 배정일은 오는 27일이다.권리락은 기준일 이후 새 주주는 증자를 받을 권리가 없어진 상황으로 주식의 기준 가격을 인위적으로 하향 조정한다. 늘어난 주식 수를 고려해 합리적으로 형성되도록 관리하고 권리락 시행 전 주주와 이후 주주의 형평성을 맞추기 위해서다.권리락이 발생하면 기업가치는 그대로인데 주가가 내려가면서 가격이 저렴해 보이는 효과가 나타나 매수세가 몰리기도 한다. 이수화학이수화학이 연일 강세를 보이면서 52주 신고가를 경신했다. 이수화학의 주가는 10.06% 상승한 5만2500원에 장을 마쳤다.이는 2차전지 화제 종목인 에코프로비엠에 시제품을 공급했다는 소식이 주가에 긍정적 영향을 미친 것으로 보인다.앞서 이수화학은 테스트 과정에서 만들어진 황화리튬 시제품을 국내 주요 고체 전해질 생산업체인 에코프로비엠에 공급했다고 밝혔다.회사 측에 따르면 이번에 공급한 물량은 전량 에코프로비엠의 파일럿(시험생산) 라인에 투입해 테스트 과정을 거칠 예정이다. 테스트 과정 이후 본격적인 공급으로 이어질 것으로 전망된다.이번 시제품 공급은 실험실 테스트 규모를 넘어 파일럿 테스트 가능 수준으로 공급했다는 점에서 황화리튬 양산 가능성을 재확인한 것이라고 회사 측은 설명했다. 부산주공주물부품 전문기업 부산주공이 강세를 보였다. 부산주공의 주가는 16.91% 상승한 484원에 장을 마쳤다. 이는 부산주공이 지난해 재무제표에 대한 외부감사인의 '적정' 의견을 받았다는 소식이 주가에 영향을 미친 것으로 풀이된다.부산주공은 외부감사인 안진회계법인으로부터 감사보고서 적정의견을 받았다고 전날 공시했다.부산주공 관계자는 일부에서 감사의견에 대해 우려했으나 활발한 영업활동을 토대로 실적 개선을 위해 노력 중이라며 올해 800억원 규모 보유 부동산 매각이 완료되면 재무구조도 개선될 것이라고 말했다.부산주공은 주물로 제조한 자동차 부품을 국내외 완성차 업체와 부품업체에 공급 중이다. 공압브레이크, 디퍼렌셜 캐리어 등 제동장치와 차동장치를 주로 생산한다.회사의 수출은 약 50%로 큰 비중을 차지하고 있다. 볼보 트럭의 90% 이상, 스카니아 트럭은 약 40%가 부산주공 브레이크 제품을 사용하고 있다. 디아이반도체 검사장비 전문업체 디아이의 주가가 이날 강세를 보였다. 디아이의 주가는 16.43% 상승한 5810원에 장을 마쳤다.전날 디아이는 삼성전자 중국 법인과 반도체 검사장비(ddr5용 차세대 burn in tester) 공급계약을 체결했다고 공시했다.계약금액은 91억795만원으로 이는 2022년 매출 대비 3.9%에 해당하는 규모이다. 계약기간은 9월 30일까지다.디아이는 반도체 검사 장비 분야에 본격적으로 진출해 주력 제품인 번인 시스템(burn-in system)과 번인 보드(burn-in board) 등 반도체 검사 장비를 제조하고 있다.아울러 회사는 2차전지용 장비 사업 진출도 적극 추진하고 있다. 이를 위해 지난 2021년 중순 2차전지 공정자동화 장비를 개발하는 자회사 디아이비를 설립했다. 에이팩트에이팩트가 이날 실적 발표에서 지난해 매출 736억원을 달성했다고 공시하자 상승세를 보였다. 이는 전년 대비 56% 증가한 수치다. 에이팩트의 주가는 6.94% 상승한 3315원에 장을 마쳤다.영업이익은 46억원으로 같은 기간 14%, 당기순이익은 31억원으로 16% 증가했다. 에이팩트는 지난해 pkg 사업 양수 계약을 완료해 신성장 동력을 확보했다.이를 통해 턴키(turn-key) 비즈니스와 같은 후공정 사업 전체를 커버하고 글로벌 반도체 전문 기업 등의 신규 고객을 확보해 매출을 견인했다고 회사 측은 설명했다.에이팩트 관계자는 반도체 업황이 좋지 않았음에도 불구하고 지난해 꾸준하게 실적 상승세가 이어졌다며 향후 반도체 경기가 회복되면 pkg 사업 양수에 따른 시너지 효과도 극대화될 것이라고 말했다.2007년에 설립된 에이팩트는 반도체 후공정에서 반도체 작동을 세밀하게 점검하는 반도체 테스트 사업을 전문으로 해왔다. 에이팩트 전체 매출에서 sk하이닉스의 메모리 반도체 비중이 약 90%를 차지한다.",
        "summary": "   저스템의 주가는 30.00% 상승한 1만6510원에 장을 마쳤다.한미반도체의 주가는 21.88% 상승한 1만9940원 유진테크의 주가는 10.59% 상승한 3만800원 HPSP의 주가는 8.90% 상승한 2만6300원 삼성전자의 주가는 1.12% 상승한 6만3000원에 마감했다.김 연구원은 따라서 최근 발표된 용인 반도체 클러스터는 향후 중국 반도체 공장의 생산능력을 이전할 수 있는 대안으로 부각될 전망이라고 덧붙였다.디아이는 반도체 검사 장비 분야에 본격적으로 진출해 주력 제품인 번인 시스템(Burn-in System)과 번인 보드(Burn-in Board) 등 반도체 검사 장비를 제조하고 있다.2007년에 설립된 에이팩트는 반도체 후공정에서 반도체 작동을 세밀하게 점검하는 반도체 테스트 사업을 전문으로 해왔다.",
        "gentime": "2023-03-24T08:27:49.000Z",
        "img": "https://cdn.thekpm.com/news/thumbnail/202303/150386_130915_2641_v150.jpg",
        "link": "https://www.thekpm.com/news/articleView.html?idxno=150386",
        "companytag": {
            "#부산주공": 8,
            "#에이팩트": 7,
            "#디아이": 6,
            "#삼성전자": 5,
            "#저스템": 5,
            "#이수화학": 4,
            "#휴마시스": 4,
            "#에코프로비엠": 3,
            "#에코프로": 3,
            "#한미반도체": 2,
            "#유진테크": 2,
            "#태양": 2
        },
        "imagelist": [
            "!LRBraket(/images/에코프로비엠_실적_영업이익/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "부산주공",
            "오늘의",
            "에이팩트",
            "디아이",
            "휴마시스",
            "반도체",
            "것으로",
            "저스템",
            "상승한",
            "등",
            "장을",
            "주가는",
            "있다",
            "테스트",
            "사업",
            "한미반도체",
            "특징주",
            "회사",
            "지난해",
            "이수화학"
        ],
        "에코프로비엠": 3,
        "실적": 8,
        "영업이익": 4,
        "에코프로비엠_실적_영업이익": 15
    },
    {
        "title": "이주의 주식시장 2차전지ㆍAI 관련주 강세 에코프로 상한가 이름 올렸다 이탈. ",
        "newstext": "   3월 넷째주 주식 상한가 이슈에 대한 투자자들의 관심이 뜨겁다. 3월 20일이날 코스피 시장에선 일정실업이 상한가에 이름을 올렸다.일정실업 주가는 전 거래일 대비 29.99%(2720원) 상승한 1만1790원에 거래를 마쳤다.일정실업은 30일 경기 안산에서 정기 주주총회를 소집한다고 20일 공시했다. 메디칸은 약 4억7000만달러(약 5300억원)을 지원 받을 것으로 알려졌다.메디칸은 20년 업력의 줄기세포 배양 전문기업이다. 대한줄기세포치료학회 회장인 이희영 의학박사가 대표로 줄기세포 연구 개발을 이끌고 있다. 메디칸은 줄기세포 분야 30여개 이상의 특허를 보유하고 있고 고부가가치 기술인 줄기세포 원심분리방법 및 무효소 기질세포 분리방법에 대한 핵심특허도 보유 중이다.에스코넥은 전 거래일 대비 29.99%(431원) 상승한 1868원에 장을 마감했다.최근 사우디국제산업단지회사(siivc)가 에스코넥 사업장에 대해 실사를 진행했다고 보도했다. 해당 보도에 따르면 투자는 이미 확정됐으며 실사는 3월초에 마무리, 현재 최종 투자 유치 금액과 관련해 조율 중이라고 강조했다.사우디정부는 '비전2030' 프로젝트의 일환으로 사우디 산업단지 내 '사우디-한국 산업단지 프로젝트(skiv)'를 추진하고 있다. siivc는 사우디 왕실위원회와 공식 협약을 통해 skiv 추진 권한을 위임받은 곳으로 최근 2주동안 국내 23개 기업을 실사한 것으로 알려졌다.에스코넥은 핸드폰 금속부품부문, 1차전지부문, 2차전지 금속부품부문, 친환경 수소부문등으로 사업부문이 구성되어 있으며, 국내와 중국 동관, 베트남 박장 등에서 사업을 영위하고 있다.아스타는 전 거래일 대비 30.00%(1590원) 상승한 6890원에 장을 마감했다.최근 언론보도를 통해 사우디아라비아의 '사우디 국제산업단지회사(siivc)'가 아스타에 최대 5억달러 규모의 투자를 단행할 것이란 소식이 전해졌다. 아스타는 최대 5억달러 투자받기로 하고 최종 조율하고 있는 것으로 알려졌다.아스타는 말디토프 질량분석을 활용하는 산업용 분석검사장비 개발업체다. 2014년 국내에서 처음 '마이크로아이디시스'를 개발해 미생물 진단용 제품 상용화에 성공한 바 있다. 또한 관련 기술 진입장벽이 높아 사실상 국내에서는 유일한 기업으로 꼽힌다. 3월 21일이날 코스피 시장에선 상한가에 이름을 올린 종목은 없지만 stx가 상한가에 이름을 올렸다가 이탈했다.stx는 전 거래일 대비 20.09%(900원) 상승한 5380원에 장을 마감했다. 이는 stx가 인적 분할 소식한다는 소식이 주가에 영향을 준 것으로 풀이된다.stx는 지난 20일 해운 부문을 따로 떼어내 stx그린오션(가칭)을 신설하겠다고 밝혔다. stx그린오션 설립으로 해운 사업의 공급망을 촘촘히 구축하고 해운 사업에서의 전문성을 강화하겠다는 계획이다.분할 기일은 오는 7월 3일이다. 기존 주주는 stx와 stx그린오션의 지분율에 따라 신설법인 주식을 배분받게 된다. 분할 비율은 76.7 대 23.3이다.stx는 분할 목적에 대해 독립경영 및 책임경영 체제 구축, 사업 포트폴리오 관리, 소유 지배구조 투명성 확보를 통해 각 사업의 전문성을 강화하고 경영 효율성을 제고해 장기적 성장을 위한 지배구조를 확립하기 위함이라고 설명했다.코스닥 시장에선 강원에너지, 셀바스헬스케어, 아스타가 상한가에 이름을 올렸다.강원에너지 주가는 전 거래일 대비 29.95%(5450원) 상승한 2만 3650원에 거래를 마쳤다. 이날 강원에너지 주가의 영향을 줄만한 뚜렷한 공시는 파악되지 않았다.다만 한 언론 보도에서 강원에너지 자회사인 강원이솔루션의 무수수산화리튬이 삼성sdi 샘플테스트에 통과한 것으로 확인됐다고 전해져 영향을 받은 것이라 풀이된다.무수수산화리튬은 강원이솔루션이 국내 최초로 자체 개발한 소성공정을 통해 유수수산화리튬을 화학적으로 완벽히 컨버전시킨 제품으로 생산성 향상과 전력소비 및 운영비 절감 효과가 큰 장점이 있다.셀바스헬스케어 주가는 전 거래일 대비 29.94%(2530원) 상승한 1만 980원에 장을 마감했다. 이는 정부의 의료기기 산업 육성 정책과 셀바스ai 주가 강세로 인하여 영향을 받은 것이라 보여진다.최근 정부가 의료기기 산업을 대표적인 수출전략 산업으로 육성하겠다고 밝히면서 주가의 영향을 준 것으로 풀이된다.공시에 의하면 회사는 미·중을 비롯한 전세계 56개 국가에 자사 브랜드 제품을 판매 중이다. 지난해 3분기 매출에서 수출이 차지하는 비중이 내수판매보다 높다.셀바스헬스케어는 시각보조공학 및 의료기기를 제조하는 기업으로 주요 제품으로는 점자정보단말기인 '힘스 한소네6'와 체성분분석기인 '아큐닉 bc380'이 있다.셀바스헬스케어는 의료진단기기 및 시각보조공학기기 제품 개발 및 판매를 위해 1999년 1월 21일 설립됐다.또 체성분분석기와 전자동혈압계 등 의료진단기기 사업부문 '아큐닉(accuniq)'과 점자정보단말기, 전자독서확대기 등 시각장애인 보조공학기기 사업부문 '힘스(hims)'로 구성됐다.아스타 주가는 전 거래일 대비 29.9%(2060원) 오른 8950원에 거래를 마무리했다. 이는 사우디아라비아 투자 유치에 대한 기대감이 계속되는 것으로 풀이된다.최근 언론보도를 통해 사우디아라비아의 '사우디 국제산업단지회사(siivc)'가 아스타에 최대 5억달러 규모의 투자를 단행할 것이란 소식이 전해졌다. 아스타는 최대 5억달러 투자받기로 하고 최종 조율하고 있는 것으로 알려졌다. 3월 22일이날 코스피 시장에선 상한가에 이름을 올린 종목이 없었다.코스닥 시장에선 카나리아바이오, 위세아이텍, 윈텍, 라온텍이 상한가에 이름을 올렸다.카나리아바이오 주가는 전 거래일 대비 30%(6450원) 상승한 2만7950원에 장을 마감했다.카나리아바이오는 전날 카나리아바이오의 모회사이자 비상장기업인 카나리아바이오엠이 올해 '감사의견 한정'을 받았다는 소문에 하한가를 기록했다.그러나 이는 사실과 다른 것으로 판명됐다. 일부 투자자들이 금융투자협회가 운영하는 비상장주식 거래시장 k-otc 홈페이지에 게시된 카나리아바이오엠의 2021년도 회계감사 의견을 보고 올해 의견으로 오해해 허위 사실을 퍼뜨린 것으로 알려졌다.이에 카나리아바이오엠은 이날 오전 카나리아바이오 공식 홈페이지를 통해 현재 카나리아바이오엠, 카나리아바이오 및 연결회사들의 2022년도 회계 외부감사는 진행 중이다라면서 회사의 감사 결과 등과 관련한 허위 사실에 대해서 엄중한 법적 조치를 바로 진행할 것이라고 설명했다.라온텍 주가는 전 거래일 대비 29.98%(1970원) 상승한 8540원에 장을 마무리했다. 이날 주가에 영향을 줄만한 뚜렷한 공시나 호재는 파악되지 않았다.라온텍은 ar/vr/mr (xr) 용 스마트안경, 차량용 hud, 빔프로젝트등에 사용되는 마이크로디스플레이 및 soc 반도체 설계 전문 기업이다.라온텍은 혁신 팹리스 기업으로 최종 5개(딥엑스·지앨에스·스카이칩스·세미브레인·라온텍) 기업에 선정됐으며 이후 라온텍은 삼성전자 파운드리를 통해 공정을 선택해 과제를 수행하고 중기부는 기업당 1억원 이내의 바우처 형태로 소요비용을 지원한 바 있다.위세아이텍 주가는 전 거래일 대비 29.97%(5500원) 오른 2만3850원에 거래를 마무리했다. 이는 증권가에서 긍정적인 평가가 나와 주가가 영향을 받은 것이라 풀이된다.유진투자증권은 위세아이텍에 대해 국내 최초로 인공지능 개발 플랫폼을 출시해 실적이 급성장하고 있다고 분석했다.박종선 유진투자증권 연구원은 2025년까지 국내 ai 시장이 연평균 16% 성장할 것이라며 위세아이텍의 ai플랫폼 매출액은 2019년 14억원에서 작년 124억원으로 늘었다고 설명했다.윈텍 주가는 전 거래일 대비 29.84%(1680원) 상승한 7310원에 장을 마쳤다. 이날 주가에 영향을 줄만한 뚜렷한 공시나 호재는 파악되지 않았다.다만 지난 15일 스페이셜바이오테크놀러지가 마이크로 칩 비전검사 전문업체인 윈텍 지분 34.2%를 주당 4900원에 인수하기로 결정했다고 밝혔다. 인수 금액은 309억원 규모다.스페이셜바이오테크놀러지와 윈텍은 이달 정기 주주총회에서 인수를 마무리할 예정이다. 3월 23일이날 코스피 시장에선 태경비케이가 상한가에 이름을 올렸다.태경비케이 주가는 전 거래일 대비 29.97%(2050원) 오른 8890원에 거래를 마무리했다.이는 국내 2차전지 관련주의 강세 영향으로 풀이된다.이날 파월 의장의 발언으로 미국 증시가 밀리면서 전기차 관련주인 테슬라는 하락했다.국내 증시 또한 하락으로 개장했으나 국내 2차전지 관련주인 이수화학, 금양, 에코프로, 에코프로에이치엔 등이 강세를 보이면서 코스닥은 상승 전환했다.태경비케이는 석회사업 부문에 석회시장 점유율 20%대를 유지하고 있으며 석회제품은 주로 철강, 건축자재, 환경오염 방지업계 등에 납품하고 있다.코스피 시장에선 상한가에 이름을 올린 종목은 없으나 에코프로에이치엔, 어반리튬, 클리노믹스가 상한가에 이름을 올렸다가 이탈했다.에코프로에이치엔은 전 거래일 대비 23.61%(1만 6600원) 오른 8만 6900원에 거래를 마쳤다. 하락 출발한 에코프로비엠은 20% 넘게 상승 폭을 키우면서 주가가 26만 2500원까지 치솟으며 신고가를 갈아치웠으나 매도 압력이 커지자 22만 원대까지 하락한 뒤 낙폭 일부를 회복한 채 마감했다.에코프로비엠과 에코프로의 고공 행진으로 1%대 상승세를 보이던 코스닥은 오후 장에서 에코프로 그룹주가 상승 폭을 크게 줄이자 결국 하락 마감하는 진통을 겪었다. 에코프로비엠의 시가총액은 22조 9833억 원으로 코스피 시총 12위인 셀트리온보다 커졌다. 에코프로 시총(11조 7381억 원) 역시 코스피 20위권에 들 정도다.불공정거래 의혹으로 검찰 수사를 받는 중에도 에코프로 그룹주가 급등하자 공매도 잔액도 널뛰기를 하고 있다. 올 초 521만 주였던 에코프로비엠의 공매도 잔액은 주가 급등의 영향으로 이달 초 214만 주까지 줄었다. 절반 규모로 공매도 잔액이 줄자 쇼트커버링이 주가 급등세의 배경이라는 분석이 나오기도 했다. 주가 급등세에 손실을 최소화하려는 공매도 세력이 공매도를 청산하고자 주식을 다시 사면서 주가에 추가 상승 탄력이 생겼다는 이야기다.어반리튬은 전 거래일 대비 14.91%(2310원) 상승한 1만 7800원에 장을 마감했다. 이는 전기차 사업 성장으로 시장에서 리튬이 부각되면서 관련주인 어반리튬이 강세를 보인 것으로 풀이된다.어반리튬은 반도체 검사장비 등을 개발·제조하는 사업을 영위중이다. 지적재산권을 활용한 컨텐츠 제품과 휴대폰액세서리의 제조·판매를 주사업으로 한다. 향후 2차전지 소재 쪽의로의 비즈니스 확장을 추진 중이다.클리노믹스는 전 거래일 대비 8.72%(660원) 상승한 8230원에 거래를 마쳤다.앞서 클리노믹스는 자회사 제로믹스 '맞춤형 암백신 시스템' 기술 개발에 성공했다고 밝혔다.총 7개의 특허로 이루어진 이 기술은 기존 기술대비 약 30% 이상 높은 면역반응 정확도를 가졌다. 흑색종, 폐암, 대장암, 위암, 췌장암 등으로 이뤄진 평가 데이터를 비교분석한 결과, 현존 기술 중 가장 높은 정확도를 확보했다는 것이 회사측 설명이다.2021년 설립된 제로믹스는 항암·항노화 인공지능(ai) 신약개발 전문기업으로 클리노믹스의 질병치료제 개발사업 진출을 위한 첫 단계 회사다. 제로믹스는 ai 기술을 활용해 초대용량의 생물학 데이터를 분석하는 생정보학(bioinformatics) 기술 전문회사로 암치료제의 효과를 좌우하는 신생항원을 초고정밀도로 예측하는 neopro-onco 기술을 개발해왔다.흑색종과 폐암으로 이뤄진 평가 데이터를 대상으로 임상 및 의료현장에서 중요한 면역원성 양성예측도를 평가한 결과, 제로믹스 기술은 상위 10개 및 상위 20개 양성예측도에서 기존 기술대비 각각 50%, 33.3% 높은 정확도를 보였다. 상위 10개의 예측 결과중 9개(90%), 상위 20개의 예측 결과중 16개(80%)에 달하는 높은 면역원성 정확도를 확보한 것이다. 대장암, 위암, 췌장암 등으로 이뤄진 평가 데이터에서도 기존 기술대비 각각 33.3%, 25% 더 높은 정확도를 확보함으로써, 제로믹스의 기술이 다수의 암종에서 모두 가장 높은 양성예측도를 보임을 확인했다.면역항암제가 보편화 되는 추세에 맞춰 클리노믹스와 제로믹스는 더 정밀한 암백신 기술을 이용해 더 높은 치료효과를 다양한 암종에서 적용하는 기술을 개발할 계획이다. 3월 24일이날 코스피 시장에선 상한가에 이름을 올린 종목이 없었다.코스닥 시장에선 휴마시스, 자이글, 저스템, 엠피대산, 에이티세미콘, 일야가 상한가에 이름을 올렸다.휴마시스 주가는 전 거래일 대비 29.78% 상승한 5230원에 거래를 마쳤다. 이날 휴마시스 지난 23일 장 마감 후 무상증자에 따른 권리락이 24일 발생한다고 공시했다. 기준가는 4030원이다.앞서 휴마시스는 지난 10일 보통주 1주당 신주 3주 발행하는 무상증자를 결정했다고 공시한 바 있다. 공시에 따르면 보통주 9546만4674주이며 1주당 액면가액은 100원이다.신주배정기준일은 오는 27일이고 신주 상장예정일은 오는 4월 14일이다.자이글 주가는 전 거래일 29.97% 뛴 1만1710원에 장을 마감했다. 지난 20일 의료기 인증 산소발생기, 의료기 허가 피부 광조사기와 함께 통증 치료 관련 의료기의 허가를 획득함으로써 의료가전 3종의 식약처 인허가를 완료했다고 밝혔다.자이글이 획득한 의료가전 라인업은 산소발생기, led돔, 고주파의료기로 의료용 산소발생기는 지난 2021년 6월, 2등급을 인증받았고, led돔과 고주파의료기는 각각 지난 2021년 10월, 지난 3월에 3등급 허가를 받았다.저스템 주가는 전 거래일 30% 오른 1만6510원에 장을 마무리했다. 저스템은 이날 지난해 매출액 461억원, 영업이익 71억, 당기순이익 63억원을 달성했다고 밝혔다. 15.2%의 높은 영업이익율을 유지하며 최대 실적을 기록했다.지난해 4분기 실적도 매출액 150억원, 영업이익 27억원으로 전년동기대비 각각 23.4%, 71% 증가했다.회사는 oled 대형화에 따른 신규 고진공 장비까지 대응가능한 라인업을 보유하고 최근 oled 증착공정에서 불량을 유발하는 정전기를 제어하는 제전장치의 양산공급을 준비 중에 있으며 미국, 유럽 등에서 신재생에너지 설비투자가 진행됨에 따라 태양광 증착용 장비의 매출도 증가할 것으로 전망하고 있다.엠피대산 주가는 전 거래일 대비 29.97% 상승한 386원에 거래를 마무리했다. 엠피대산은 지난 23일 감사보고서 제출 결과 적정 의견을 받았다고 공시했다. 이에 주가가 영향을 받은 것으로 풀이된다.에프앤가이드에 따르면 엠피대산은 대표브랜드인 미스터피자, 화덕피자, 파스타, 리조또 등과 타이음식 등을 함께 즐길 수 있는 식탁 등이 있으며 지난 2021년 사업다각화를 위하여 주식회사 대산포크를 흡수합병하였다.에이티세미콘 주가는 전 거래일 대비 29.85% 오른 609원에 장을 마쳤다.지난 17일 한국거래소 코스닥시장본부는 에이티세미콘에 대해 전환사채건 발행 결정 철회 3건, 신주인수권부사채 발행 결정 철회 4건, 소송 등의 판결·지연공시 등의 공시불이행 및 공시번복을 사유로 불성실공시법인 지정했다.에이티세미콘은 전날인 23일 감사보고서 제출 공시에서 '적정' 의견을 받았다고 전해 영향을 받은 것으로 풀이된다.일야 주가는 전 거래일 대비 29.94% 상승한 1046원에 거래를 마감했다. 이날 주가에 영향을 줄만한 뚜렷한 공시나 호재는 파악되지 않았다. 다만 최근 경남제약(053950)이 최대주주로 있는 일야 주식 1513만8888주를 약 109억원에 취득했다고 공시한 바 있다.경남제약은 일야 지분 37.58%를 보유하게 됐으며 취득 목적은 투자를 통한 경영권 인수추가 지분 취득을 통한 최대주주로써의 지분율 확대로 인한 경영안정성 도모라고 밝혔다.",
        "summary": "   일정실업 주가는 전 거래일 대비 29.99%(2720원) 상승한 1만1790원에 거래를 마쳤다.아스타 주가는 전 거래일 대비 29.9%(2060원) 오른 8950원에 거래를 마무리했다.위세아이텍 주가는 전 거래일 대비 29.97%(5500원) 오른 2만3850원에 거래를 마무리했다.태경비케이 주가는 전 거래일 대비 29.97%(2050원) 오른 8890원에 거래를 마무리했다.엠피대산 주가는 전 거래일 대비 29.97% 상승한 386원에 거래를 마무리했다.",
        "gentime": "2023-03-25T13:07:39.000Z",
        "img": "http://cdn.ggilbo.com/news/photo/202303/966286_800205_629.jpg",
        "link": "http://www.ggilbo.com/news/articleView.html?idxno=966286",
        "companytag": {
            "#에코프로": 12,
            "#카나리아바이오": 10,
            "#클리노믹스": 5,
            "#에코프로비엠": 4,
            "#휴마시스": 4,
            "#강원에너지": 4,
            "#아이텍": 4,
            "#에이티세미콘": 4,
            "#위세아이텍": 4,
            "#일야": 4,
            "#엠피대산": 4,
            "#윈텍": 4,
            "#셀바스헬스케어": 4,
            "#에코프로에이치엔": 3,
            "#태경비케이": 3,
            "#스코넥": 3,
            "#저스템": 3,
            "#에스코넥": 3,
            "#자이글": 3,
            "#일정실업": 3,
            "#유진투자증권": 2,
            "#힘스": 2,
            "#경남제약": 2,
            "#삼성전자": 1,
            "#셀트리온": 1,
            "#금양": 1,
            "#이수화학": 1,
            "#에프앤가이드": 1,
            "#태양": 1
        },
        "imagelist": [
            "!LRBraket(/images/에코프로비엠_실적_영업이익/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "관련주",
            "2차전지ㆍai",
            "올렸다",
            "영향을",
            "이름",
            "및",
            "에코프로",
            "것으로",
            "상승한",
            "이름을",
            "장을",
            "대비",
            "이탈",
            "상한가",
            "주가는",
            "거래일",
            "전",
            "주식시장",
            "이주의",
            "강세"
        ],
        "에코프로비엠": 4,
        "실적": 3,
        "영업이익": 3,
        "에코프로비엠_실적_영업이익": 10
    },
    {
        "title": "베스트워스트 이수화학 에코프로비엠에 배터리 공급에 67 껑충카프로 39. ",
        "newstext": "   (출처=한국거래소)코스피 지수는 지난 한 주간(3월 2024일) 전 주 대비 19.27포인트(0.80%) 상승한 2414.96에 거래를 마쳤다. 이 기간 개인 홀로 5647억 원어치를 팔아치웠으며, 외인과 기관은 각각 2033억 원, 3339억 원어치를 사들였다.이수화학, 에코프로비엠 전고체 배터리 공급 소식에 67% ↑25일 한국거래소에 따르면 지난 한 주간 유가증권시장에서 가장 많이 오른 종목은 이수화학(67.20%)이었다. 이 기간 이수화학은 2만1100원 상승한 5만2500원에 거래를 마쳤다. 에코프로비엠에 전고체 배터리 소재 시제품을 공급한다는 소식의 영향으로 풀이된다. 이수화학은 시험 설비 준공 후 생산한 황화리튬 시제품을 에코프로비엠에 공급했다고 21일 밝혔다.지난해 사업부문 실적 감소에도 영업이익 흑자 기조를 유지했다는 소식도 호재로 작용했다. 지난 20일 이수화학은 공시를 통해 지난해 매출액 2조2076억 원, 영업이익 360억 원을 기록했다고 밝혔다. 매출액은 2021년(1조7033억 원) 대비 29.6% 늘었으나 영업이익(2021년 821억 원)은 56.1% 줄었다.금양은 59.96%(2만8450원) 상승한 7만5900원에 마감했다. 금양은 2차전지 소재 기업으로 전기차용 리튬배터리의 핵심재료인 수산화리튬 가공과 이차전지 성능 향상을 위한 지르코늄 첨가제 사업, 원통형 이차전지 사업과 수소연료전지 사업을 추진하고 있다.오는 6월 예정된 코스피200지수 정기변경에서 금양이 편입될 것이란 기대감이 주가에 긍정적으로 작용한 것으로 풀이된다. 또한, 유럽의 crma(핵심광물원재료법) 시행에 따른 수혜 기대감도 한몫했다.조일알미늄도 48.38%(1045원) 오른 3205원을 기록했다. 조일알미늄은 리튬이온 배터리의 4대 구성요소인 양극박 생산업체다. 양극박은 이차전지의 용량과 전압을 결정하는 양극집을 둘러싸는 얇은 알루미늄박이다.지난 23일 조일알미늄은 장 초반 전일보다 335원(11.06%) 오르며 52주 최고가를 경신했다. 조일알미늄은 22일에도 전 거래일보다 25% 넘게 오르며 3거래일 연속 상승 마감했다. 조일알미늄은 지난해 12월 롯데알미늄과 1조400억 원 규모의 양극박 원재료 공급계약을 체결한 데 이어, 동원시스템즈와도 업무 협약을 맺고 협력하고 있다.이밖에 일정실업(42.33%), 태경비케이(37.97%), 한농화성(35.02%), 코스모신소재(28.30%), 성안(26.13%), 한미반도체(24.55%), tcc스틸(21.97%) 등이 한 주간 코스피 시장에서 큰 폭 상승했다.카프로, 감사의견 '한정'에 주식 매매거래 정지 처분39% 하락한 주간 가장 많이 하락한 종목은 카프로로 집계됐다. 카프로는 전주 대비 39.60%(569원) 하락한 868원에 거래를 마쳤다.카프로는 지난 22일 범위제한에 따른 감사의견 한정을 받아 한국거래소로부터 주식 매매거래 정지 처분을 받았다. 이어 최대주주가 장내 매도 방식으로 지분율을 줄여왔다는 소식이 매도세를 이끈 것으로 풀이된다. 같은 날 카프로의 최대주주인 효성티앤씨는 지난 1522일에 걸쳐 지분율 1.36%(54만1445주)를 장내 매도했다고 밝혔다. 이를 통해 효성티앤씨의 카프로 지분율은 12.04%에서 10.68%로 줄었다.유전펀드 '한국ankor유전'은 17.07%(28원) 내린 136원을 기록했다. 최근 단기 상승에 따른 차익실현 물량이 출회된 것으로 풀이된다. 한국ankor유전은 2012년 상장한 공모펀드다. 미국 멕시코만 천해에 있는 앵커유전에 투자해 원유 개발로 얻는 수익을 투자자에게 배분하는 폐쇄형 펀드다.그러나 펀드 자산의 대부분을 차지하는 미국 멕시코만 앵커유전의 수익성이 낮아지면서 대부분의 투자자들이 자산을 매각하고, 껍데기만 남았다. 최근 올랐던 주가는 남은 종목들에 불과해 투자 유의가 필요하다.ihq는 한 주간 16.67%(41원) 하락하면서 205원에 장을 마쳤다. 별다른 악재나 공시는 없었다. ihq는 지난해 말 전환사채(cb) 주식 전환으로 주가 희석 우려가 부각되면서 큰 폭 하락한 바 있다.이밖에 페이퍼코리아(-13.62%), 금비(-12.74%), kh필룩스(-12.26%), sjm(-11.25%), 두산(-11.21%), 국동(-10.83%), 솔루엠(-10.67%) 등이 한 주간 큰 폭 하락했다.",
        "summary": "   (출처=한국거래소)코스피 지수는 지난 한 주간(3월 2024일) 전 주 대비 19.27포인트(0.80%) 상승한 2414.96에 거래를 마쳤다.이수화학, 에코프로비엠 전고체 배터리 공급 소식에 67% ↑25일 한국거래소에 따르면 지난 한 주간 유가증권시장에서 가장 많이 오른 종목은 이수화학(67.20%)이었다.카프로, 감사의견 '한정'에 주식 매매거래 정지 처분39% 하락한 주간 가장 많이 하락한 종목은 카프로로 집계됐다.IHQ는 지난해 말 전환사채(CB) 주식 전환으로 주가 희석 우려가 부각되면서 큰 폭 하락한 바 있다.이밖에 페이퍼코리아(-13.62%), 금비(-12.74%), KH필룩스(-12.26%), SJM(-11.25%), 두산(-11.21%), 국동(-10.83%), 솔루엠(-10.67%) 등이 한 주간 큰 폭 하락했다.",
        "gentime": "2023-03-24T22:00:00.000Z",
        "img": "https://img.etoday.co.kr/pto_db/2023/03/20230324164136_1865866_623_642.jpg",
        "link": "https://www.etoday.co.kr/news/view/2234064",
        "companytag": {
            "#카프로": 6,
            "#이수화학": 5,
            "#조일알미늄": 5,
            "#에코프로비엠": 3,
            "#에코프로": 3,
            "#금양": 3,
            "#코스모신소재": 1,
            "#동원시스템즈": 1,
            "#두산": 1,
            "#한미반도체": 1,
            "#솔루엠": 1,
            "#한농화성": 1,
            "#태경비케이": 1,
            "#금비": 1,
            "#국동": 1,
            "#페이퍼코리아": 1,
            "#성안": 1,
            "#일정실업": 1
        },
        "imagelist": [
            "!LRBraket(/images/에코프로비엠_실적_영업이익/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "에코프로비엠에",
            "껑충카프로",
            "67",
            "한",
            "배터리",
            "주간",
            "베스트워스트",
            "하락한",
            "폭",
            "큰",
            "조일알미늄은",
            "풀이된다",
            "공급에",
            "지난해",
            "원",
            "이수화학",
            "지난",
            "39"
        ],
        "에코프로비엠": 3,
        "실적": 1,
        "영업이익": 3,
        "에코프로비엠_실적_영업이익": 7
    },
    {
        "title": "추천e종목 테슬라 급등에 2차전지도 방긋오름세 지속될까. ",
        "newstext": "   장영진 산업통상자원부 1차관이 15일 서울 강남구 삼성동 코엑스 a홀에서 열린 인터배터리 2023 개막식에 참석해 현장을 둘러보고 있다. 뉴욕증시의 테슬라 주가 상승과 함께 전기차 종목에 대한 투자심리가 개선됐기 때문이다.반면 2차전지주의 주가 거품설과 연초 자동차 수요 감소로 인한 산업 성장 둔화 우려가 여전히 남아 향후 사업 전망에 대한 투자자의 관심이 모였다.증권업계에 따르면 신용평가사 무디스는 지난 20일 테슬라의 신용평가 보고서를 통해 장기 투자 등급을 ba1에서 baa3로 상향하고 등급 전망도 안정적(stable)로 평가했다.이와 함께 올해 1월부터 3월까지 중국에서의 신차 판매 실적이 10만대 이상을 기록하자 지난 21일(현지 시각) 주가가 14.33% 급등했고 23일에도 0.56% 상승한 192.22달러로 마감했다.테슬라의 뉴욕증시 호황은 국내 증시에서도 이어졌다.특히 lg에너지솔루션과 삼성sdi에 대한 관심이 뜨겁다.주민우 nh투자증권 연구원은 lg에너지솔루션의 목표주가를 65만원으로 6% 상향하며 미국 인플레이션감축법(ira) 확정 전까지 기대감을 반영하는 국면이었다면 ira 확정 이후에는 기대감의 영역에서 숫자를 확인하는 영역으로 국면 전환할 것이라며 매수 유지로 투자의견을 냈다.이어 lg에너지솔루션의 올해 1분기 매출액과 영업이익은 각각 전년 동기 대비 100% 늘어난 8조6000억원, 5197억원으로 컨센서스를 7%, 15% 상회할 것으로 예상한다고 내다봤다.그러면서 지난 실적 발표회에서 2023년 자본적 지출(capex) 가이던스를 전년 대비 50% 성장(9조3000억원 이상)으로 제시했는데 당시 컨센서스(6조7000억원)를 크게 웃도는 수준이라며 미국(테슬라, 도요타, 현대차 등), 터키(포드) 중심의 신규 증설이 예상된다고 말했다.삼성sdi는 지난 8일 미 제너럴모터스(gm)와 최대 5조원 규모의 합작공장 설립 관련 업무협약(mou)을 맺은 데 이어 3월 1517일 국내에서 개최된 인터배터리 2023에서 리튬인산철(lfp) 배터리 개발을 공식화했다.유안타증권 기업분석팀은 삼성sdi가 전고체 배터리 개발과 lfp 배터리 사업 준비를 밝히며 시장 기대감이 상승했다며 지난 1월 네이처(nature)지를 통해 공개한 전고체 배터리는 글로벌 기업 중 가장 빠른 양산에 대한 기대감도 작용했다고 밝혔다.이안나 유안타증권 연구원은 미국 내 배터리 셀 수급은 여전히 타이트해 안정적인 셀 공급이 필요한 상황이라며 따라서 삼성sdi의 미국 내 수주는 계속되고 배터리 3개사 중 삼성이 가장 큰 수혜를 받을 전망이라고 내다봤다.배터리의 심장인 양극재를 다루는 에코프로비엠, 엘앤에프 등의 기업들도 긍정적인 평가가 이어졌다.이용욱 한화투자증권 연구원은 지난 1월부터 수주 모멘텀으로 양극재 업종은 견조한 주가 흐름을 이어왔으며 여전히 대규모 수주 기대감이 상존한다며 2월 수출량과 판가 모두 상승한 점도 긍정적이다고 내다봤다.이어 판가 상승에 따른 수익성 악화 우려를 덜어내 1분기 양극재 업종 매출액은 컨센서스에 부합하겠지만, 리튬 가격의 하락으로 2분기 매출액과 수익성 악화는 불가피하다며 에코프로비엠, 포스코케미칼 위주 대규모 수주 기대감으로 높아진 밸류에이션도 부담이다고 말했다.그러면서 투자자의 시선이 2분기 실적 등에 집중되면 주가도 조정되겠지만, 아직 대규모 수주 기대감도 상존한다며 전방 산업인 전기차 수요도 견조하다며 2차전지 업종 전방에 대한 긍정적인 의견을 냈다.한편 일부 전문가는 긍정적인 산업 전망에도 과도한 기대감에 대한 경계심을 드러냈다.하이투자증권 이웅찬 연구원은 주가가 높게 형성된 2차전지에 대해 향후 한국의 미래를 책임질 2차전지 산업의 전망에 대해 과도한 낙관론이 가격에 반영돼 있다며 일부 소재 종목의 주가는 과열 국면에 다다랐으며 특히 ira 정책에 대한 수혜 기대감이 낙관론으로 증폭돼 나타났다고 분석했다.전창현 대신증권 연구원도 현재 2차전지주의 기업가치(밸류에이션)는 여전히 감당 가능한 수준이라며 내후년까지 고성장이 예상돼 중장기적으로는 꾸준한 우상향이 전망되지만, 단기적으로는 차익 실현 매물이 나오며 변동성이 확대될 수 있다고 설명했다.저작권자 © 이뉴스투데이 무단전재 및 재배포 금지",
        "summary": "   뉴욕증시의 테슬라 주가 상승과 함께 전기차 종목에 대한 투자심리가 개선됐기 때문이다.반면 2차전지주의 주가 거품설과 연초 자동차 수요 감소로 인한 산업 성장 둔화 우려가 여전히 남아 향후 사업 전망에 대한 투자자의 관심이 모였다.이용욱 한화투자증권 연구원은 지난 1월부터 수주 모멘텀으로 양극재 업종은 견조한 주가 흐름을 이어왔으며 여전히 대규모 수주 기대감이 상존한다며 2월 수출량과 판가 모두 상승한 점도 긍정적이다고 내다봤다.이어 판가 상승에 따른 수익성 악화 우려를 덜어내 1분기 양극재 업종 매출액은 컨센서스에 부합하겠지만, 리튬 가격의 하락으로 2분기 매출액과 수익성 악화는 불가피하다며 에코프로비엠, 포스코케미칼 위주 대규모 수주 기대감으로 높아진 밸류에이션도 부담이다고 말했다.그러면서 투자자의 시선이 2분기 실적 등에 집중되면 주가도 조정되겠지만, 아직 대규모 수주 기대감도 상존한다며 전방 산업인 전기차 수요도 견조하다며 2차전지 업종 전방에 대한 긍정적인 의견을 냈다.",
        "gentime": "2023-03-25T02:00:00.000Z",
        "img": "http://cdn.enewstoday.co.kr/news/thumbnail/202303/1648431_704593_3430_v150.jpg",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=1648431",
        "companytag": {
            "#에코프로비엠": 2,
            "#에코프로": 2,
            "#유안타증권": 2,
            "#현대차": 1,
            "#포스코케미칼": 1,
            "#엘앤에프": 1,
            "#한화": 1,
            "#대신증권": 1,
            "#한화투자증권": 1
        },
        "imagelist": [
            "!LRBraket(/images/에코프로비엠_실적_영업이익/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "연구원은",
            "급등에",
            "배터리",
            "추천e종목",
            "대한",
            "주가",
            "테슬라",
            "미국",
            "지속될까",
            "기대감이",
            "여전히",
            "수주",
            "방긋오름세",
            "지난",
            "대규모",
            "2차전지도"
        ],
        "에코프로비엠": 2,
        "실적": 3,
        "영업이익": 1,
        "에코프로비엠_실적_영업이익": 6
    },
    {
        "title": "주식마감기사 무상증자에 따른 권리락 소식에 휴마시스 상한가 자이글 저스템 엠피대산 에이티세미콘 일야 등 급등. ",
        "newstext": "   24일 휴마시스, 자이글, 저스템, 엠피대산, 에이티세미콘, 일야가 장을 마감한 가운데 투자자들의 관심이 뜨겁다.이날 코스피 시장에선 상한가에 이름을 올린 종목이 없었다.코스닥 시장에선 휴마시스, 자이글, 저스템, 엠피대산, 에이티세미콘, 일야가 상한가에 이름을 올렸다.휴마시스 주가는 전 거래일 대비 29.78% 상승한 5230원에 거래를 마쳤다. 이날 휴마시스 지난 23일 장 마감 후 무상증자에 따른 권리락이 24일 발생한다고 공시했다. 기준가는 4030원이다.앞서 휴마시스는 지난 10일 보통주 1주당 신주 3주 발행하는 무상증자를 결정했다고 공시한 바 있다. 공시에 따르면 보통주 9546만4674주이며 1주당 액면가액은 100원이다.신주배정기준일은 오는 27일이고 신주 상장예정일은 오는 4월 14일이다.자이글 주가는 전 거래일 29.97% 뛴 1만1710원에 장을 마감했다. 지난 20일 의료기 인증 산소발생기, 의료기 허가 피부 광조사기와 함께 통증 치료 관련 의료기의 허가를 획득함으로써 의료가전 3종의 식약처 인허가를 완료했다고 밝혔다.자이글이 획득한 의료가전 라인업은 산소발생기, led돔, 고주파의료기로 의료용 산소발생기는 지난 2021년 6월, 2등급을 인증받았고, led돔과 고주파의료기는 각각 지난 2021년 10월, 지난 3월에 3등급 허가를 받았다.저스템 주가는 전 거래일 30% 오른 1만6510원에 장을 마무리했다. 저스템은 이날 지난해 매출액 461억원, 영업이익 71억, 당기순이익 63억원을 달성했다고 밝혔다. 15.2%의 높은 영업이익율을 유지하며 최대 실적을 기록했다.지난해 4분기 실적도 매출액 150억원, 영업이익 27억원으로 전년동기대비 각각 23.4%, 71% 증가했다.회사는 oled 대형화에 따른 신규 고진공 장비까지 대응가능한 라인업을 보유하고 최근 oled 증착공정에서 불량을 유발하는 정전기를 제어하는 제전장치의 양산공급을 준비 중에 있으며 미국, 유럽 등에서 신재생에너지 설비투자가 진행됨에 따라 태양광 증착용 장비의 매출도 증가할 것으로 전망하고 있다.엠피대산 주가는 전 거래일 대비 29.97% 상승한 386원에 거래를 마무리했다. 엠피대산은 지난 23일 감사보고서 제출 결과 적정 의견을 받았다고 공시했다. 이에 주가가 영향을 받은 것으로 풀이된다.에프앤가이드에 따르면 엠피대산은 대표브랜드인 미스터피자, 화덕피자, 파스타, 리조또 등과 타이음식 등을 함께 즐길 수 있는 식탁 등이 있으며 지난 2021년 사업다각화를 위하여 주식회사 대산포크를 흡수합병하였다.에이티세미콘 주가는 전 거래일 대비 29.85% 오른 609원에 장을 마쳤다.지난 17일 한국거래소 코스닥시장본부는 에이티세미콘에 대해 전환사채건 발행 결정 철회 3건, 신주인수권부사채 발행 결정 철회 4건, 소송 등의 판결·지연공시 등의 공시불이행 및 공시번복을 사유로 불성실공시법인 지정했다.에이티세미콘은 전날인 23일 감사보고서 제출 공시에서 '적정' 의견을 받았다고 전해 영향을 받은 것으로 풀이된다.일야 주가는 전 거래일 대비 29.94% 상승한 1046원에 거래를 마감했다. 이날 주가에 영향을 줄만한 뚜렷한 공시나 호재는 파악되지 않았다. 다만 최근 경남제약(053950)이 최대주주로 있는 일야 주식 1513만8888주를 약 109억원에 취득했다고 공시한 바 있다.경남제약은 일야 지분 37.58%를 보유하게 됐으며 취득 목적은 투자를 통한 경영권 인수추가 지분 취득을 통한 최대주주로써의 지분율 확대로 인한 경영안정성 도모라고 밝혔다.한편 이날 코스피 시장 거래 상위종목 30위는 kodex, 200선물인버스2x, kodex 코스닥150선물인버스, 조일알미늄, 부산주공, 한미반도체, kodex 레버리지, 세원이앤씨, 삼성 인버스 2x wti원유 선물 etn, 삼성전자, kodex 인버스, kodex 코스닥150레버리지, 신한 인버스 2x wti원유 선물 etn(h), kh 필룩스, 이수페타시스, 카프로, 이아이디, 콤텍시스템, 이수화학, 태경비케이, ihq, 이엔플러스, 두산에너빌리티, kec, db하이텍, 제주은행, 금양, tiger 차이나전기차solactive, kodex 코스닥150, 삼성 레버리지 천연가스 선물 etn b, 대한전선이다.코스닥 시장 거래 상위종목 30위는 mds테크, 미스터블루, 모아데이타, 엘컴텍, 라온텍, 주성엔지니어링, sfa반도체, 미래나노텍, 파워넷, 엔투텍, 폴라리스오피스, 제주반도체, 비보존 제약, 휴림로봇, 이트론, 코원플레이, 이브이첨단소재, 에이티세미콘, 세아메카닉스, 골든센츄리, 시그네틱스, 큐렉소, kh 전자, 케이씨에스, 포스코엠텍, 어반리튬, 케이티알파, 꿈비, 셀바스ai, 디딤이앤에프이다.이날 코스피는 전장보다 9.52포인트(0.39%) 내린 2,414.96에 장을 마감했다.지수는 전장보다 3.21포인트(0.13%) 하락한 2,421.27에 개장한 뒤 장중 2,399.49까지 떨어졌다가 다시 2,410대를 회복했다.이날 유가증권시장에서 기관은 2천324억원어치 주식을 순매도하며 지수를 끌어내렸다. 개인과 외국인은 각각 1천815억원, 418억원어치를 순매수한 것으로 집계됐다.코스닥지수는 전장보다 11.92포인트(1.47%) 오른 824.11로 거래를 마쳤다.지수는 전장보다 7.97포인트(0.98%) 오른 820.16에 개장했다.코스닥시장에서는 외국인과 기관이 각각 2천475억원, 1천25억원의 주식을 순매도하는 등 대량의 매물을 쏟아냈으나 개인이 3천427억원어치를 순매수하며 지수 상승을 견인했다.시총 상위권에서는 종목별로 등락이 엇갈렸다. 에코프로086520(0.22%), 엘앤에프066970(7.22%), 카카오게임즈293490(0.49%), 펄어비스263750(8.44%) 등은 상승했으나 에코프로비엠247540(-0.85%), 셀트리온헬스케어091990(-1.71%), hlb028300(-3.59%), 셀트리온제약068760(-0.54%) 등은 하락했다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조8천644억원, 13조5천216억원으로 집계됐다.서울 외환시장에서 원/달러 환율은 1,287.2원에 개장한 뒤 전날보다 16.0원 상승한 1,294.3원에 종가를 형성했다.이날 코스피는 뚜렷한 이벤트 없이 전날 있었던 미국 연방공개시장위원회(fomc) 정례회의 결과 등을 소화했다.이달 들어 급속도로 퍼진 금융시장 불안감으로 투자심리가 위축된 상태에서 전날 오른 대형주들에 대한 차익실현 매물이 나오며 지수에 하방 압력을 가한 것으로 풀이된다.이경민 대신증권003540 연구원은 다음 주는 미국 소득·소비 지표와 개인소비지출(pce) 물가지수에 주목할 것이라며 인플레이션 재점화 가능성이 나타날 수 있으며 이 경우 '노랜딩'(경기 무착륙)에 대한 안도감과 기대심리가 통화정책에 대한 불안감으로 전환될 수 있다고 전망했다.유가증권시장 시가총액 상위권에서는 대부분의 종목이 하락했다.",
        "summary": "   휴마시스 주가는 전 거래일 대비 29.78% 상승한 5230원에 거래를 마쳤다.자이글이 획득한 의료가전 라인업은 산소발생기, LED돔, 고주파의료기로 의료용 산소발생기는 지난 2021년 6월, 2등급을 인증받았고, LED돔과 고주파의료기는 각각 지난 2021년 10월, 지난 3월에 3등급 허가를 받았다.저스템 주가는 전 거래일 30% 오른 1만6510원에 장을 마무리했다.엠피대산 주가는 전 거래일 대비 29.97% 상승한 386원에 거래를 마무리했다.일야 주가는 전 거래일 대비 29.94% 상승한 1046원에 거래를 마감했다.",
        "gentime": "2023-03-24T10:20:00.000Z",
        "img": "http://cdn.ggilbo.com/news/photo/202303/966284_800203_425.jpg",
        "link": "http://www.ggilbo.com/news/articleView.html?idxno=966284",
        "companytag": {
            "#에이티세미콘": 6,
            "#휴마시스": 5,
            "#일야": 5,
            "#엠피대산": 5,
            "#저스템": 4,
            "#자이글": 4,
            "#셀트리온": 2,
            "#에코프로": 2,
            "#경남제약": 2,
            "#삼성전자": 1,
            "#카카오": 1,
            "#셀트리온헬스케어": 1,
            "#두산에너빌리티": 1,
            "#에코프로비엠": 1,
            "#엘앤에프": 1,
            "#카카오게임즈": 1,
            "#펄어비스": 1,
            "#셀트리온제약": 1,
            "#대한전선": 1,
            "#금양": 1,
            "#두산": 1,
            "#한미반도체": 1,
            "#대신증권": 1,
            "#이수화학": 1,
            "#주성엔지니어링": 1,
            "#이엔플러스": 1,
            "#포스코엠텍": 1,
            "#이수페타시스": 1,
            "#휴림로봇": 1,
            "#제주은행": 1,
            "#케이티알파": 1,
            "#큐렉소": 1,
            "#조일알미늄": 1,
            "#케이씨": 1,
            "#미스터블루": 1,
            "#세원이앤씨": 1,
            "#태경비케이": 1,
            "#비보존 제약": 1,
            "#세아메카닉스": 1,
            "#제주반도체": 1,
            "#모아데이타": 1,
            "#시그네틱스": 1,
            "#이아이디": 1,
            "#이트론": 1,
            "#카프로": 1,
            "#골든센츄리": 1,
            "#에프앤가이드": 1,
            "#엔투텍": 1,
            "#콤텍시스템": 1,
            "#엘컴텍": 1,
            "#태양": 1,
            "#폴라리스오피스": 1,
            "#케이씨에스": 1,
            "#이브이첨단소재": 1,
            "#파워넷": 1,
            "#코원플레이": 1,
            "#디딤": 1,
            "#부산주공": 1,
            "#이씨에스": 1
        },
        "imagelist": [
            "!LRBraket(/images/에코프로비엠_실적_영업이익/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "일야",
            "전장보다",
            "지난",
            "에이티세미콘",
            "휴마시스",
            "무상증자에",
            "주식마감기사",
            "자이글",
            "엠피대산",
            "것으로",
            "저스템",
            "장을",
            "주가는",
            "상한가",
            "kodex",
            "소식에",
            "거래일",
            "전",
            "각각",
            "오른"
        ],
        "에코프로비엠": 1,
        "실적": 2,
        "영업이익": 3,
        "에코프로비엠_실적_영업이익": 6
    },
    {
        "title": "개미들 빚투 또 몰렸다코스닥 급등에도 불안한 까닭. ",
        "newstext": "코스닥시장 거래대금이 유가증권시장보다 많은 상황이 이어지면서 일각에선 과열 논란도 불거지고 있다. 에코프로비엠 엘앤에프 등 대형주 주가가 조정받으면 지수에 미치는 파급력이 예상보다 클 수 있다는 지적이다.24일 코스닥지수는 1.47% 오른 824.11에 마감했다. 종가 기준 연중 최고치다. 지난 1월 말 이후 상승률은 11.29%에 달한다. 코스닥 시가총액 상위 종목으로 구성된 코스닥150지수는 이 기간 18.52% 급등했다. 같은 기간 코스피지수 등락률(-0.41%)을 크게 웃돌았다.에코프로비엠 엘앤에프 등 2차전지주를 중심으로 개인투자자 매수세가 몰린 것이 코스닥 강세를 뒷받침하고 있다는 분석이다. 코스닥시장 하루평균 거래대금(2월 1일3월 23일)은 10조7762억원으로 집계됐다. 같은 기간 유가증권시장 하루평균 거래대금(8조2713억원)보다 30.3% 많은 수준이다. 통상 유가증권시장 거래대금이 코스닥시장보다 많은 것을 감안하면 이례적인 현상이다.코스닥 과열 논란도 일고 있다. 일부 대형주가 급등하면서 지수 상승을 이끌었다는 점이 불안 요인으로 꼽힌다. 코스닥 시가총액 1·2위 종목인 에코프로비엠과 에코프로는 지난 1월 말 이후 133.47%, 271.34% 급등했다. 이 기간 코스닥 대형주지수는 22.62% 상승한 데 비해 중형주지수와 소형주지수는 각각 4.01%, 2.38% 오르는 데 그쳤다.안영진 sk증권 연구원은 일부 대형주를 제외하면 중소형주로서의 코스닥지수는 이미 부진한 흐름을 보이고 있다며 경기, 유동성 등 전반적인 상승 모멘텀이 약해지면 종목 선택이 더 어려워질 수 있다고 했다.최근 개인투자자 매수세에 빚투 물량이 다수 유입됐다는 점도 우려된다. 코스닥시장 신용거래융자 금액은 지난달 초 7조9667억원에서 이달 23일 9조1244억원으로 늘었다. 지수가 하락할 경우 반대매매에 따른 악순환이 불거질 수 있다. 코스닥시장 공매도 금액은 지난달 초 2조9801억원에서 이달 23일 3조4380억원으로 증가했다.전문가들은 반도체 등 대형주의 실적 추정치 하향 조정이 멈추는 시점을 주목해야 한다고 조언한다",
        "summary": "",
        "gentime": "2023-03-24T09:01:41.000Z",
        "img": "https://img.hankyung.com/photo/202303/ZN.32982819.1.jpg",
        "link": "https://www.hankyung.com/finance/article/2023032425541",
        "companytag": {
            "#에코프로": 4,
            "#에코프로비엠": 3,
            "#엘앤에프": 2
        },
        "imagelist": [
            "!LRBraket(/images/에코프로비엠_실적_영업이익/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "코스닥",
            "몰렸다코스닥",
            "개미들",
            "등",
            "코스닥시장",
            "수",
            "강세를",
            "까닭",
            "있다",
            "개인투자자",
            "유가증권시장",
            "불안한",
            "또",
            "기간",
            "많은",
            "빚투",
            "급등에도"
        ],
        "에코프로비엠": 3,
        "실적": 1,
        "영업이익": 0,
        "에코프로비엠_실적_영업이익": 4
    },
    {
        "title": "도이체방크도 흔들은행주 바닥 추가 하락 김호성의 마켓워치. ",
        "newstext": "   4대 금융지주 본사. 왼쪽부터 kb금융·신한금융·하나금융·우리금융 본사. 출처=각사은행주에 대한 외국인들의 매도세가 심화되고 있다.26일 한국거래소에 따르면 이달 16일부터 22일까지 외국인들은 국내 주식시장에서 은행주를 1630억원 매도했다.실리콘밸리은행(svb)의 파산 사태 이후 퍼스트 리퍼블릭 은행을 비롯한 미국 지역은행들에 대한 우려가 커진 가운데 스위스 대형 투자은행인 크레디트스위스(cs)마저 유동성 위기로 ubs에 매각되는 사태가 벌어졌다.글로벌 금융시장에 대한 불안감이 커지면서 외국인들은 국내 은행에 대해서도 매도로 대응했다.이 기간 외국인들의 순매도 상위 종목에는 신한지주, 하나금융지주, kb금융지주가 각각 4위, 5위, 6위로 이름을 올렸다.외국인 투자자들은 이후 23, 24일에도 이들 종목에 대한 매도세를 이어갔다. 한국거래소에 따르면 외국인 투자자들은 kb금융에 대해 23일 92억원, 24일 404억원 순매도했다. 신한지주에 대해서도 23일과 24일 각각 85억원, 230억원 순매도했다.이달 24일 기준 krx은행지수는 592.76으로 전일 대비 2.9% 빠졌다. 지난달 740선 근처까지 치고 올랐던 krx은행지수는 이달 들어 600선 붕괴와 회복을 거듭하다가 결국 24일 590선 근처까지 밀린 것이다.krx은행지수는 올해 1월 2일 585선에서 출발해 고금리 수혜와 배당 매력 등으로 치고 올랐지만 그간의 상승분의 대부분을 반납했다.정부가 은행권 경영·영업 관행·제도 개선 tf를 가동하며 과점 체제를 압박하면서 은행들의 성장에 경고등이 켜진데 이어 글로벌 금융산업 위기 우려가 고조되면서 은행주는 하락폭을 키워왔다.kb금융지주는 이달 24일 4만7050원에 마감해 지난해 말(4만8500원)에 비해 3% 하락했다. 신한지주도 3만5200원에서 3만4550원으로 1.8% 떨어졌다. 같은 기간 하나금융지주와 우리금융지주도 각각 4.0%, 4.7% 빠졌다. 코스피는 같은 기간 8% 상승해 주요 은행주는 시장 수익률보다 초과 하락한 셈이다.이에 더해 지난주 한국 증시가 마감한 이후 유럽 은행시스템의 핵심 가운데 한 곳인 독일 도이체방크의 부도 우려가 커지면서 이번주 국내 은행주들의 주가에도 여파가 있을 것으로 예상된다.현지시간 24일 도이체방크 신용부도스와프(cds·5년물 은행채) 프리미엄은 장중 220bp(1bp=0.01%포인트)까지 치솟았다. 지난 10일만 해도 100bp를 밑돌았던 점을 감안하면 2주 사이 2배 이상 급등하면서 코로나19(covid-19)가 터진 2020년 이후 최고 수준까지 치솟았다.cs 사태에서 코코본드(우발전환사채)인 at1채권이 휴짓조각이 된 이후, 도이체방크의 at1채권 가격은 급락했다.도이체방크. 이달 초 95센트였던 점과 비교하면 급속한 하락세다. 도이체방크는 2028년 만기가 되는 별도의 후순위채를 상환하겠다고 발표하며 시장의 우려를 진화하려고 애썼지만 채권 가격은 반등하지 못했다.cs의 유동성 위기에 나흘만에 ubs로 전격 인수되면서 은행발 금융위기가 사그러지는 듯 싶었지만 이번엔 도이체방크에 대한 불안 심리가 확산하면서 세계 주요 증시의 은행주가 줄줄이 하락했다.이날 독일 프랑크푸르트 증시에서 도이체방크는 전날보다 8.53% 하락 마감했다. 장중 15%나 폭락한 이후 막판 반발 매수세가 유입되면서 낙폭을 다소 줄였다. 이날 시장에서 부도 우려가 퍼지면서 도이체방크의 주가가 약세를 면치 못했다.유럽 증시에서 코메르츠방크, ubs, 바클레이즈 등 주요 은행주는 하락 마감했다. 뉴욕증시에서도 뱅크오브아메리카(+0.63%)의 주가가 소폭 올랐을 뿐 제이피모간체이스(-1.52%) 골드만삭스(-0.72%) 웰스파고(-1.04%) 씨티그룹(-0.78%) 모간스탠리(-2.20%) 등 주요 은행주 대부분이 약세로 거래를 마쳤다.이에 이번주 국내 은행주의 방향에도 관심이 쏠린다.세계 증시에서 은행주가 하락세를 보인만큼 국내 은행주에도 적지 않은 영향이 있을 것이란 관측이 나오면서도 국내 은행주의 경우 svb, cs, 도이체방크와 비교해 상대적으로 안정된 구조를 갖고 있다는 평가도 만만치 않다.특히 국내 은행들이 주로 예대마진(대출금리-예금금리 격차)을 통해 수익을 올리며 비난을 받아 왔지만 역설적으로 지금은 예대마진 중심의 수익구조가 안전판 역할을 하고 있다는 분석이 나온다.svb를 비롯한 이번 금융 위기 우려를 촉발시킨 미국 지역은행들은 주로 만기가 짧은 부채로 자금을 조달해 만기가 긴 투자를 했다. 즉, 단기 자금을 조달해 미국채 10년물 등 만기가 긴 자산에 투자했고, 미국 기준금리 인상에 따른 미국채 가격 하락이 이어지면서 자산의 미스매칭이 벌어졌다는 분석이다.국내외 증권가는 svb 등 일부 은행들의 파산 및 유동성 사태와 관련해 자산부채관리(alm) 전략이 실패했다는 평가를 내놨다. 이에 비해 국내은행은 2008년 금융위기 이후 주택담보대출 위주의 영업에 집중해 왔다는 점에서 글로벌 투자 은행들과 비교해 건전성이 양호하다는 평가다.이에 일부 증권사는 은행주가 저점을 낮추는 지금이 오히려 매수 타이밍이라는 분석도 내놨다.통상적으로 저평가 수준을 가늠하는 주당순자산(pbr) 지표로 볼 때 kb금융의 경우 지난해말 0.4에서 이달 24일 기준 0.39로 낮아진 상태다.신한지주 역시 같은 기간 동안 0.38에서 0.37로 내려갔다. pbr이 1보다 낮을 경우 청산가치만도 못한 주가적 평가를 받고 있다는 점에서 1보다 내려갈수록 그만큼 저평가됐다는 의미로 여겨진다.그러나 연초 이후 은행주의 상승을 이끌었던 배당 이벤트가 끝난데다 금융 당국이 은행의 예대금리차 축소를 압박하는데 따른 순이자마진(nim) 감소, 부동산 시장 침체로 인한 건전성 리스크 등은 은행주의 반등을 기대하기 어렵게 하는 요인으로 꼽힌다.또한 주목해야 할 점은 채권가격 하락으로 인한 미국의 지역은행들이 위기에 직면한데 이어 또 하나의 위기로 상업용 부동산 대출의 부실이 꼽히고 있다는 점이다.최근 미국 운용사 핌코(pimco) 산하 콜롬비아 프로퍼티 트러스트는 유예기간이 지났는데도 대출금 이자를 내지 않아 채무불이행(디폴트)에 빠졌다. 자산운용사 브룩필드(brookfield) 역시 2개의 로스앤젤레스 오피스 타워 대출(7.65억 달러 규모)에 대해 채무 불이행을 선언했다.교보증권은 최근 보고서를 내고, 2023년 만기가 다가오는 미국의 상업용 부동산 대출들은 리파이낸싱을 해야하는 상황이지만, 상업용 부동산 가격이 급락하고 있어 리파이낸싱이 쉽지 않은 상태라고 지적했다.상업용 부동산은 변동금리 비중이 높기 때문에 고금리 기조에서 이자 부담 역시 가중된 상황이다.더 큰 문제는 전체 상업용 부동산 대출 가운데 시그니처 은행, 퍼스트 리퍼블릭과 같은 소형지역은행 비중이 더 크다는 점이다. 반도체의 12개월 eps는 여전히 하락세를 보이고 있다.이에 증시 투자자들은 삼성전자와 sk하이닉스의 1분기 영업이익 규모에 촉각을 곤두세울 것으로 보인다.증권가는 이들 기업의 실적이 1분기 어닝쇼크 수준으로 하락했을 것으로 예상하고 있다. 증권가 예상치보다 이들 기업의 실적이 선방했을 경우 외국인 투자자들은 2차전지에 이어 반도체로 매수세를 옮길 가능성도 있다. 그간 에코프로, 에코프로비엠, 엘앤에프 등 2차전지 업종의 수급 쏠림이 반도체로 이어질지 주목된다.신한투자증권은 최근 보고서에서 '외국인이 사면, 반도체를 산다'라는 소제목을 달고 연초 이후 외국인은 삼성전자, 삼성sdi, sk하이닉스, 한화에어로스페이스, lg에너지솔루션을 순매수 했다며 바스켓(프로그램에 따라 수십 종목씩 묶어 거래하는 것)과 반도체, 자동차, 2차전지 선호도를 고려할 때 장부가 대비 벨류에이션인 pbr 하단에 위치한 반도체를 우선 선호할 수 있는 국면이라고 분석했다.한국거래소. 호텔, 레저 업종의 수혜 기대감도 커졌다.한편 이번주 주목해 봐야 할 국내외 주요 증시 일정은 28일 미국 3월 소비자신뢰지수 29일 미국 2월 잠정주택매매, 3월 한국 소비자심리지수 30일 미국 4분기 gdp 확정치 31일 미국 2월 근원 pce 디플레이터, 유로존 3월 소비자물가, 중국 3월 국가통계국 제조업 pmi, 한국 2월 산업생산, 한국 2월 선행지수 순환변동치 등이 있다.",
        "summary": "   이달 24일 기준 KRX은행지수는 592.76으로 전일 대비 2.9% 빠졌다.KB금융지주는 이달 24일 4만7050원에 마감해 지난해 말(4만8500원)에 비해 3% 하락했다.유럽 증시에서 코메르츠방크, UBS, 바클레이즈 등 주요 은행주는 하락 마감했다.뉴욕증시에서도 뱅크오브아메리카(+0.63%)의 주가가 소폭 올랐을 뿐 제이피모간체이스(-1.52%) 골드만삭스(-0.72%) 웰스파고(-1.04%) 씨티그룹(-0.78%) 모간스탠리(-2.20%) 등 주요 은행주 대부분이 약세로 거래를 마쳤다.통상적으로 저평가 수준을 가늠하는 주당순자산(PBR) 지표로 볼 때 KB금융의 경우 지난해말 0.4에서 이달 24일 기준 0.39로 낮아진 상태다.",
        "gentime": "2023-03-25T15:06:31.000Z",
        "img": "https://cdn.econovill.com/news/thumbnail/202303/606450_542081_5526_v150.jpg",
        "link": "https://www.econovill.com/news/articleView.html?idxno=606450",
        "companytag": {
            "#신한지주": 4,
            "#삼성전자": 2,
            "#하나금융지주": 2,
            "#에코프로": 2,
            "#에코프로비엠": 1,
            "#우리금융지주": 1,
            "#엘앤에프": 1,
            "#한화에어로스페이스": 1,
            "#한화": 1,
            "#교보증권": 1
        },
        "imagelist": [
            "!LRBraket(/images/에코프로비엠_실적_영업이익/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "추가",
            "바닥",
            "이후",
            "마켓워치",
            "김호성의",
            "흔들은행주",
            "등",
            "대한",
            "이달",
            "미국",
            "주요",
            "도이체방크도",
            "24일",
            "한국",
            "국내",
            "것으로",
            "하락"
        ],
        "에코프로비엠": 1,
        "실적": 2,
        "영업이익": 1,
        "에코프로비엠_실적_영업이익": 4
    }
]