[
    {
        "title": "버핏과 점심의 그 피소코인업계 뒤흔드는 미국SEC 규제 칼날. ",
        "newstext": "   /로이터=뉴스1 미국 증권거래위원회(sec)가 22일(현지시간) 가상자산(암호화폐) 창시자와 유명인 8명을 증권거래법 위반 등의 혐의로 기소 및 조사했다. 또 암호화폐 거래소인 코인베이스에도 관련 규정 위반 가능성을 확인했다고 경고하는 등 암호화폐에 대한 관리·감독 및 규제 움직임을 강화하고 있다.지난해 11월 암호화폐 거래소 ftx 파산보호 사태로 관련 업계는 물론 금융시장 전반이 흔들리자 sec의 규제 칼날도 한층 날카로워지고 있다는 평가가 나온다. 다만 일각에선 sec가 암호화폐 산업 안정화를 위한 대책 없이 일방적이고 노골적인 압박만 가한다고 지적하기도 한다.블룸버그통신·cnbc 등 주요 외신에 따르면 sec는 이날 암호화폐 '트론' 창시자인 저스틴 선을 사기 및 미등록 증권 거래 혐의로 뉴욕 연방지방법원에 기소했다. 중국 출신으로 그레나다 외교관이기도 한 선은 지난 2020년 1월 23일 워런 버핏 버크셔해서웨이 회장과 점심에 460만 달러(약 59억2250만원)를 지불한 인물로도 주목을 받았다.sec는 선은 (암호화폐인) 트론과 비트토렌트의 거래 내용을 조작해 실제 거래가 없는데도 거래가 활발한 것처럼 보이게 하는 사기를 저질렀다며 그가 2018년 4월부터 2019년 2월까지 직원들에게 자신의 암호화폐 계좌 2개에 60만건 이상의 위장거래를 지시했다고 주장했다.또 선이 유명인에게 금전적인 대가를 주고 소셜미디어(sns)에 자신의 암호화폐인 트론과 비트토렌트 홍보 글을 올리게 했고, 8명이 돈을 받았다는 사실을 숨긴 혐의로 조사를 받았다고 전했다. 조사를 받은 유명인에는 할리우드 배우 린제이 로한, 래퍼 솔자보이, 인플루언서 제이크 폴 등이 포함됐다. 이 가운데 솔자보이 등 2명을 제외한 6명은 sec에 부당이득 반환과 벌금 등으로 총 40만 달러(5억1772만원)를 냈다고 sec는 설명했다.게리 겐슬러 sec 의장은 이번 사건은 적절한 정보 공개 없이 암호화폐 자산 증권이 제공되고 판매될 때 투자자들이 직면하는 고위험을 다시 한번 보여주는 것이라고 평가했다./로이터=뉴스1 sec는 코인베이스에 웰스노티스(wells notice)도 전달했다. 웰스노티스는 sec가 규정을 위반해 민사소송의 대상이 될 개인이나 기업에 해명을 요구하는 사전 통지서다. 정확한 위반 내용은 알려지지 않았지만, 증권거래법 위반 혐의가 적용될 가능성이 높다. 이 여파로 미 나스닥에 상장된 코인베이스의 주가는 22일 시간 외 거래에서 12% 하락했다.블룸버그는 코인베이스가 sec로부터 웰스노티스를 받은 건 이번이 처음이 아니다. 코인베이스 경영진은 지난 9개월 동안 sec와 60번 이상 접촉해 문제 해결에 나섰지만, 결실을 보지 못했다며 암호화폐를 향한 sec 압박이 갈수록 높아지고 있음을 시사했다. 브라이언 암스트롱 코인베이스 최고경영자(ceo)는 이날 트위터에 sec는 2년 전 우리의 사업을 면밀하게 검토한 끝에 상장을 승인했다며 sec의 이번 조치는 불공정하며 합리적이기도 않다고 sec의 규제 행보에 날을 세웠다.한편 백악관의 전 통신국장이자 헤지펀드 스카이브릿지캐피털의 최고경영자(ceo)인 앤서니 스카라무치는 지난 21일 cnbc 기고문을 통해 sec가 아직 암호화폐 규제기관이 아니라며 sec가 필요 이상으로 권한을 남용하고 있다고 쓴소리를 냈다. 그는 잘 만들어진 정부 정책은 나쁜 행위를 막는 데 그치지 않고, 진보와 번영을 촉진한다며 sec가 암호화폐 산업을 규제하는 만큼 산업 육성 방안도 함께 만들어야 한다고 강조했다. 미국 증권거래위원회(sec)가 22일(현지시간) 가상자산(암호화폐) 창시자와 유명인 8명을 증권거래법 위반 등의 혐의로 기소 및 조사했다. 또 암호화폐 거래소인 코인베이스에도 관련 규정 위반 가능성을 확인했다고 경고하는 등 암호화폐에 대한 관리·감독 및 규제 움직임을 강화하고 있다.지난해 11월 암호화폐 거래소 ftx 파산보호 사태로 관련 업계는 물론 금융시장 전반이 흔들리자 sec의 규제 칼날도 한층 날카로워지고 있다는 평가가 나온다. 다만 일각에선 sec가 암호화폐 산업 안정화를 위한 대책 없이 일방적이고 노골적인 압박만 가한다고 지적하기도 한다.블룸버그통신·cnbc 등 주요 외신에 따르면 sec는 이날 암호화폐 '트론' 창시자인 저스틴 선을 사기 및 미등록 증권 거래 혐의로 뉴욕 연방지방법원에 기소했다. 중국 출신으로 그레나다 외교관이기도 한 선은 지난 2020년 1월 23일 워런 버핏 버크셔해서웨이 회장과 점심에 460만 달러(약 59억2250만원)를 지불한 인물로도 주목을 받았다.sec는 선은 (암호화폐인) 트론과 비트토렌트의 거래 내용을 조작해 실제 거래가 없는데도 거래가 활발한 것처럼 보이게 하는 사기를 저질렀다며 그가 2018년 4월부터 2019년 2월까지 직원들에게 자신의 암호화폐 계좌 2개에 60만건 이상의 위장거래를 지시했다고 주장했다.또 선이 유명인에게 금전적인 대가를 주고 소셜미디어(sns)에 자신의 암호화폐인 트론과 비트토렌트 홍보 글을 올리게 했고, 8명이 돈을 받았다는 사실을 숨긴 혐의로 조사를 받았다고 전했다. 조사를 받은 유명인에는 할리우드 배우 린제이 로한, 래퍼 솔자보이, 인플루언서 제이크 폴 등이 포함됐다. 이 가운데 솔자보이 등 2명을 제외한 6명은 sec에 부당이득 반환과 벌금 등으로 총 40만 달러(5억1772만원)를 냈다고 sec는 설명했다.게리 겐슬러 sec 의장은 이번 사건은 적절한 정보 공개 없이 암호화폐 자산 증권이 제공되고 판매될 때 투자자들이 직면하는 고위험을 다시 한번 보여주는 것이라고 평가했다.sec는 코인베이스에 웰스노티스(wells notice)도 전달했다. 웰스노티스는 sec가 규정을 위반해 민사소송의 대상이 될 개인이나 기업에 해명을 요구하는 사전 통지서다. 정확한 위반 내용은 알려지지 않았지만, 증권거래법 위반 혐의가 적용될 가능성이 높다. 이 여파로 미 나스닥에 상장된 코인베이스의 주가는 22일 시간 외 거래에서 12% 하락했다.블룸버그는 코인베이스가 sec로부터 웰스노티스를 받은 건 이번이 처음이 아니다. 코인베이스 경영진은 지난 9개월 동안 sec와 60번 이상 접촉해 문제 해결에 나섰지만, 결실을 보지 못했다며 암호화폐를 향한 sec 압박이 갈수록 높아지고 있음을 시사했다. 브라이언 암스트롱 코인베이스 최고경영자(ceo)는 이날 트위터에 sec는 2년 전 우리의 사업을 면밀하게 검토한 끝에 상장을 승인했다며 sec의 이번 조치는 불공정하며 합리적이기도 않다고 sec의 규제 행보에 날을 세웠다.한편 백악관의 전 통신국장이자 헤지펀드 스카이브릿지캐피털의 최고경영자(ceo)인 앤서니 스카라무치는 지난 21일 cnbc 기고문을 통해 sec가 아직 암호화폐 규제기관이 아니라며 sec가 필요 이상으로 권한을 남용하고 있다고 쓴소리를 냈다. 그는 잘 만들어진 정부 정책은 나쁜 행위를 막는 데 그치지 않고, 진보와 번영을 촉진한다며 sec가 암호화폐 산업을 규제하는 만큼 산업 육성 방안도 함께 만들어야 한다고 강조했다.관련기사 'svb 파산'에 안전자산 웃는데비트코인은 왜 오르지? 'svb 파산'에 안전자산 웃는데비트코인은 왜 오르지? 펼침/닫힘 <저작권자 © 돈이 보이는 리얼타임 뉴스 머니투데이, 무단전재 및 재배포 금지> 공감 0%비공감 0%",
        "summary": "   또 암호화폐 거래소인 코인베이스에도 관련 규정 위반 가능성을 확인했다고 경고하는 등 암호화폐에 대한 관리·감독 및 규제 움직임을 강화하고 있다.지난해 11월 암호화폐 거래소 FTX 파산보호 사태로 관련 업계는 물론 금융시장 전반이 흔들리자 SEC의 규제 칼날도 한층 날카로워지고 있다는 평가가 나온다.다만 일각에선 SEC가 암호화폐 산업 안정화를 위한 대책 없이 일방적이고 노골적인 압박만 가한다고 지적하기도 한다.그는 잘 만들어진 정부 정책은 나쁜 행위를 막는 데 그치지 않고, 진보와 번영을 촉진한다며 SEC가 암호화폐 산업을 규제하는 만큼 산업 육성 방안도 함께 만들어야 한다고 강조했다.그는 잘 만들어진 정부 정책은 나쁜 행위를 막는 데 그치지 않고, 진보와 번영을 촉진한다며 SEC가 암호화폐 산업을 규제하는 만큼 산업 육성 방안도 함께 만들어야 한다고 강조했다.",
        "gentime": "2023-03-23T03:06:00.000Z",
        "img": "https://thumb.mt.co.kr/21/2023/03/2023032310555053844_1.jpg",
        "link": "http://news.mt.co.kr/mtview.php?no=2023032310555053844",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 12,
        "SEC": 0,
        "주가": 2,
        "코인베이스_SEC_주가": 14
    },
    {
        "title": "가상자산 산업 옥죄가는 美당국배우 린제이 로한은 왜. ",
        "newstext": "   코인베이스는 미국 증권거래위원회(sec)로부터 웰스노티스를 받았다고 22일(현지시간) 밝혔다. 출처=게티이미지미국 규제 당국의 크립토 산업에 대한 엄격한 통제 움직임이 강해지고 있다.미 증권거래위원회(sec)는 22일(현지시간) 가상자산 거래소 코인베이스 글로벌에 보낸 웰스 노티스(wells notice)를 공개했다. 웰스 노티스는 금융 당국이 불법 금융거래 등 혐의가 있는 개인과 법인에 보내는 사전 통보. 통상 법적 제재를 집행하기 전 이를 공식화하기 위해 보낸다.sec는 코인베이스가 증권법을 위반했다는 혐의를 두고 있다. 이번 경고는 sec가 지난 2월 스테이블 코인 발행사 팍소스에 통보한 이후 두 번째다.이 같은 소식에 뉴욕증시 시간외 거래에서 코인베이스 주가는 전일대비 15.76% 급락했다.sec는 지난해 ftx 붕괴 이후 미등록 증권을 판매하고 있다는 기업이나 프로젝트에 대한 단속을 하는 등 가상자산 산업에 대한 엄격한 입장을 분명히 해 오고 있다.sec는 코인베이스에 '코인베이스 언' '코인베이스 프라임' '코인베이스 월렛' 서비스 등을 지목했다.코인베이스는 이에 대해 우리가 응답할 수 있는 부분이 많지 않다며 평소처럼 서비스를 운영해 나갈 예정이라고 밝혔다. 그리고 지난 2021년 상장 이전 sec에 제시한 것과 동일한 사업을 하고 있다는 점을 강조했다.창업자이자 최고경영자(ceo)인 브라이언 암스트롱을 포함한 코인베이스 경영진들은 ftx 붕괴 이후 가상자산 산업에 대해 공격적이었던 sec의 과잉 행동이라며 반발하고 있다.코인베이스의 최고법률책임자(clo) 폴 그라왈은 sec가 우리에게 규칙을 말해주면 그것을 따를 것이라면서 필요하다면 sec가 디지털 자산(가상자산)에 대한 관여에 있어 공정하거나 합리적이지 않았다는 것을 보여주는 법적 절차(고소 등)에 나설 수도 있다고 밝혔다.미 증권거래위원회(sec)로부터 조사를 받고 벌금을 낸 배우 린제이 로한. 출처=게티이미지sec는 같은 날 가상자산 산업 참여자 외 투자자 8명을 증권거래법 위반 혐의로 기소, 조사했다. sec는 '트론'(trx) 창시자인 저스틴 선을 사기와 미등록 증권 거래 혐의로 뉴욕연방지방법원에 기소했고, 돈을 받고 소셜미디어를 통해 자신이 소유한 가상자산을 구매하도록 홍보하는 글을 올렸다는 혐의로 배우 린제이 로한 등 8명을 조사했다.린제이 로한 외에 소셜미디어 인플루언서 제이크 폴, 래퍼 '솔자보이'로 알려진 드안드레 코르테즈 웨이(deandre cortez way), 뮤지션 오스틴 마혼 등이 포함됐다. 이들은 자신들이 갖고 있는 트론과 비트토렌트(btt)를 홍보하고 트론이 제휴한 텔레그램과 디스코드 채널에 사람들을 모집하기도 했다. sec는 이 가운데 솔자보이 등 2명을 제외한 6명은 부당이득 반환과 벌금으로 총 40만달러를 냈다고 밝혔다.게리 겐슬러 sec 위원장은 성명을 통해 이번 사례는 가상자산 증권이 제대로 정보를 공개하지 않은 채 제공, 판매되고 있으며 투자자들이 직면하게 되는 높은 위험성을 다시 한 번 보여준다고 강조했다.",
        "summary": "   출처=게티이미지미국 규제 당국의 크립토 산업에 대한 엄격한 통제 움직임이 강해지고 있다.SEC는 지난해 FTX 붕괴 이후 미등록 증권을 판매하고 있다는 기업이나 프로젝트에 대한 단속을 하는 등 가상자산 산업에 대한 엄격한 입장을 분명히 해 오고 있다.SEC는 코인베이스에 '코인베이스 언' '코인베이스 프라임' '코인베이스 월렛' 서비스 등을 지목했다.창업자이자 최고경영자(CEO)인 브라이언 암스트롱을 포함한 코인베이스 경영진들은 FTX 붕괴 이후 가상자산 산업에 대해 공격적이었던 SEC의 과잉 행동이라며 반발하고 있다.SEC는 '트론'(TRX) 창시자인 저스틴 선을 사기와 미등록 증권 거래 혐의로 뉴욕연방지방법원에 기소했고, 돈을 받고 소셜미디어를 통해 자신이 소유한 가상자산을 구매하도록 홍보하는 글을 올렸다는 혐의로 배우 린제이 로한 등 8명을 조사했다.",
        "gentime": "2023-03-23T05:36:14.000Z",
        "img": "https://cdn.smarttoday.co.kr/news/thumbnail/202303/28259_21481_3113_v150.jpg",
        "link": "https://www.smarttoday.co.kr/news/articleView.html?idxno=28259",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 11,
        "SEC": 0,
        "주가": 1,
        "코인베이스_SEC_주가": 12
    },
    {
        "title": "미 증권당국 암호화폐거래소 코인베이스 증권법 위반 정조준 주가 급락. ",
        "newstext": "   viewer 미국 뉴욕 타임스스퀘어 광고판에 표시된 코인베이스의 광고. 코인베이스 측은 sec이 자세한 혐의를 언급하지는 않았지만, 코인베이스에 상장된 디지털 자산은 물론 코인베이스 언, 코인베이스 월렛 등 스테이킹(거래소에 암호화폐를 예치한 사용자에게 일정한 보상을 제공하는 금융서비스) 등 서비스 전반이 대상이었다고 말했다. 이에 이날 뉴욕증시에서 코인베이스의 주가는 시간외거래에서 15% 넘게 하락했다.이에 대해 코인베이스 측은 서비스를 당분간 정상적으로 운영할 것이라고 밝혔다. 폴 그루와 최고법률책임자는 성명에서 이 실망스러운 상황에 대비하고 있으며 우리의 자산과 서비스가 합법성을 지니고 있다고 확신한다고 말했다.로이터통신은 sec가 지난해 암호화폐 거래소 ftx가 파산한 후 관련 산업을 단속하기 위한 노력을 강화하는 가운데 코인베이스에 대한 이 같은 결정이 일어났다고 평가했다. sec는 지난 달 스테이블 코인을 발행하는 팍소스에도 웰스 노티스를 발송한 바 있다. 이에 브라이언 암스트롱 코인베이스 최고경영자(ceo)를 비롯해 암호화폐 업계에서는 sec의 접근이 과도하다며 반발해 왔다.",
        "summary": "",
        "gentime": "2023-03-23T05:02:22.000Z",
        "img": "https://newsimg.sedaily.com/2023/03/23/29N503EMYM_1.jpg",
        "link": "https://www.sedaily.com/NewsView/29N503EMYM",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 9,
        "SEC": 0,
        "주가": 1,
        "코인베이스_SEC_주가": 10
    },
    {
        "title": "뉴욕증시 FOMC 결과 소화하며 상승 출발. ",
        "newstext": "앞서 유럽중앙은행(ecb)도 금융시장에 대한 우려에도 금리를 0.50%포인트 올린 바 있다.이날 영국 잉글랜드은행(boe)도 기준금리를 0.25%포인트 인상했으며, 스위스중앙은행도 기준금리를 0.50%포인트 올렸다.이는 중앙은행들이 금리를 인상해도 될 만큼 현 금융시장 불안이 안정을 찾고 있다고 판단했거나, 은행 시스템 전체를 흔들 정도의 이슈라고 보고 있지 않다는 의미다.다만 이들은 모두 금융시장의 불안을 계속 모니터링하고 있으며 상황이 악화할 경우 대응할 준비가 돼 있다는 점을 강조했다.시장은 각 중앙은행의 금리 인상 사이클이 막바지에 이르렀다고 판단하고 있다.연준은 올해 최종 금리 예상치를 지난해 12월과 같은 5.1%로 제시했다. 이는 한번 더 금리를 0.25%포인트 인상할 가능성을 시사한 것으로, 앞서 고용 지표 이후 올해 금리가 최고 6%까지 오를 것이라던 우려에 비하면 크게 낮은 수준이다.연준이 성명서에서 계속된 금리 인상이 적절할 것이라는 표현을 삭제하고 약간의 추가적인 정책 긴축이 적절할 것이라고 표현한 점도 완화적으로 읽혔다.금리 선물 시장에서는 연내 금리 인하 가능성도 반영하고 있다. 이는 월스트리트저널(wsj)이 집계한 전문가 예상치 19만8천명을 밑돈 것이다.s&p500지수 내 통신과 기술 관련주가 2% 이상 오르며 상승을 주도했다. 임의 소비재와 자재(소재) 관련주도 1% 이상 상승하는 등 11개 업종이 모두 오르고 있다.블록(스퀘어)의 주가는 인도 아다니 그룹에 대한 회계 부정 보고서로 해당 회사의 주가를 폭락시킨 공매도 투자자 힌덴버그 리서치가 블록에 대한 보고서를 냈다는 소식에 15% 이상 급락했다.힌덴버그는 블록이 그동안 고객 자료를 부풀려왔으며, 일부 계좌는 범죄나 불법적인 활동에도 연루됐다고 주장했다.코인베이스 주가도 미 증권거래위원회(sec)로부터 증권법을 위반했을 수 있다는 통보를 받았다는 소식에 15% 이상 급락했다.포드의 주가는 올해 영업이익이 90억110억달러에 달할 것이라는 기존 전망을 유지하고, 전기차 사업에서 30억달러의 손실이 예상된다고 밝혔다는 소식에 1% 이상 올랐다.퍼스트 리퍼블릭의 주가는 재닛 옐런 재무장관이 전날 모든 예금에 대해 지급 보증을 해주는 방안을 검토하고 있지 않다는 보도에 급락했으나 이날은 4% 이상 반등 중이다.뉴욕증시 전문가들은 연준의 금리 인상 사이클이 막바지에 이르고 있다는 기대에 투자자들이 안도하고 있다고 전했다.클레인워스 함브로스의 파하드 카말 최고투자책임자(cio)는 월스트리트저널에 약간의 안도감이 돌아왔다라며 이는 연준이 거의 끝나가고 있다는 신호를 보낸 것이 상당한 영향을 미쳤다라고 말했다.유럽증시는 혼조세를 보였다.독일 dax지수는 강보합권에서 움직이고 있고, 영국 ftse지수는 0.61% 하락했다",
        "summary": "",
        "gentime": "2023-03-23T14:38:07.000Z",
        "img": "https://img8.yna.co.kr/photo/reuters/2023/03/22/PRU20230322278201009_P4.jpg",
        "link": "https://www.yna.co.kr/view/AKR20230323180900009?input=1195m",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 1,
        "SEC": 0,
        "주가": 6,
        "코인베이스_SEC_주가": 7
    },
    {
        "title": "美 암호화폐 전방위 단속코인베이스 사법 제재 예고. ",
        "newstext": "sec는 또 암호화폐 트론의 창시자 저스틴 선을 미등록 증권의 불법 거래 혐의로 기소하고 유명 여배우 린지 로한과 가수 니요 등이 그의 암호화폐를 뒷광고를 한 사실도 적발했다.22일(현지시간) 로이터통신과 cnbc 등 외신에 따르면 sec는 코인베이스에 법적 조치 집행을 예고하는 웰스 노티스를 발송했다. 웰스 노티스란 sec가 불법 금융거래 등에 개입했다는 혐의가 있는 기업이나 개인에게 소송을 제기하기 전 해명 기회를 주는 사전 통지서다. 나스닥에 상장된 코인베이스 주가는 이날 시간 외 거래서 15.8% 급락했다.코인베이스는 현물 거래뿐 아니라 암호화폐를 예치하고 보상을 받는 스테이킹 서비스와 전자 지갑 등이 sec의 피상적인 조사와 관련됐다고 밝혔다. 코인베이스는 홈페이지를 통해 암호화폐 회사들이 따라야 할 지침이 부족하다. 당국이 지침을 알려주면 따를 것이라며 이러한 불공평한 접근 방식은 혁신과 일자리 및 암호화폐 산업을 해외로 몰아갈 뿐이라고 강조했다.sec는 또 트론의 창시자인 저스틴 선을 증권법 위반 혐의 등으로 소송을 제기했다. sec에 따르면 선과 그의 소유인 트론 재단, 비트토렌트 재단은 2017년 8월부터 트론닉스(trx), 비트 토렌트(btt) 등 수십억개의 암호화폐를 유통하며 거래량을 인위적으로 부풀린 혐의를 받는다. 트론재단은 여배우 린지 로한과 가수 니요 등 유명인들에게 뒷돈을 주고 암호화폐를 홍보를 시킨 사실도 드러났다.앞서 sec는 미국 대형 암호화폐 거래소 크라겐의 스테이킹 서비스가 미등록증권에 해당한다며 서비스 중지를 명령하고 벌금 3000만달러(약 396억원)를 부과했다. 리플 경영자들을 증권법 위반 혐의로 고소하기도 했다.",
        "summary": "",
        "gentime": "2023-03-23T05:09:33.000Z",
        "img": "https://image.edaily.co.kr/images/Photo/files/NP/S/2023/03/PS23032301205.jpg",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=02633846635546272",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 4,
        "SEC": 0,
        "주가": 1,
        "코인베이스_SEC_주가": 5
    },
    {
        "title": "美 증권위 소송 가능성에코인베이스 시간외 15 뚝. ",
        "newstext": "   명문 축구 구단인 영국 맨체스터유나이티드(맨유)의 인수전이 치열해지고 있다. 영국 억만장자인 짐 랫클리프 이네오스 회장과 셰이크 자심 빈 하마드 알 타니 카타르이슬라믹은행(qib) 회장의 인수 경쟁 속에 입찰 마감 시한이 극적 연장됐다. 스포츠 구단 사상 최고 입찰가가 나올 것이란 전망이 나온다. 인수 기대감에 맨유 주가는 7% 가까이 올랐다. 英 부호와 카타르가 인수 경쟁22일(현지시간) 뉴욕증시에서 맨유 주가는 전거래일 대비 6.66% 오른 25.62달러에 거래를 마쳤다. 지난달 16일 기록했던 이 종목의 역대 최고가(26.84달러)에 4.5% 차로 근접했다. 지난해 11월 1213달러 수준이던 이 구단 주가는 11월 말 기존 구단주인 글레이저 가문이 매각 의사를 드러내자 20달러 이상으로 폭등했다.이날도 막바지에 접어든 인수 경쟁이 치열해지면서 주가가 올랐다. 영국 매체인 가디언과 bbc에 따르면 맨유는 이날 오후 9시로 예정돼 있던 2차 입찰 마감 시한을 갑자기 연장했다. 가디언은 랫클리프 회장이 이끄는 이네오스와 셰이크 자심 회장의 카타르 컨소시엄이 모두 입찰 제안서를 낸 것으로 알려졌지만 후에 이네오스가 기한 연장을 요청했다고 보도했다.랫클리프 회장은 블룸버그에 따르면 자산 116억달러(약 14조8400억원)를 보유한 영국부호다. 세계 8위 규모 화학 기업인 이네오스의 창업자로 자동차와 패션 사업도 병행하고 있다. 셰이크 자심 회장은 현 카타르 국왕인 셰이크 타밈 빈 하마드 알 타니의 형이다.맨유 입찰가는 스포츠 구단 사상 최고 인수가가 될 것이 유력하다. 역대 최고가는 지난해 5월 미국 보얼리-클리어레이크 캐피털 컨소시엄이 맨유 경쟁팀인 첼시fc를 인수하는 데 썼던 42억5000만파운드(약 6조7000억원)이다. 가디언에 따르면 이네오스와 카타르 컨소시엄은 모두 지난 1차 입찰에서 입찰가로 약 45억파운드(약 7조1000억원)를 제시한 것으로 알려졌다. 기존 구단주가 50억60억파운드를 원해 2차 입찰을 진행한 만큼 인수가가 오를 가능성이 높다. 토트넘, 리버풀도 인수설인수 열기는 맨유만 달군 게 아니다. 유럽 축구계에서 이름을 날린 구단 상당수가 최근 인수 물망에 오르내렸다. 특히 중동 부국들은 저마다 명문팀 하나씩은 거느리고 있다.사우디아라비아는 2021년 국부펀드를 통해 영국 뉴캐슬유나이티드를 4억900만파운드(약 6400억원)에 인수했다. 카타르는 현 국왕인 셰이크 타밈이 2011년 프랑스 파리생제르맹을 인수해 운영하며 프랑스와 스포츠 협력을 강화하는 성과를 거뒀다. 아랍에미리트(uae)는 왕세자인 셰이크 만수르 빈 자이드 알 나흐얀 부총리 주도로 2008년 영국 맨체스터시티를 사들였다.손흥민이 뛰고 있는 영국 토트넘핫스퍼도 인수설이 나오고 있다. 지난달 15일 로이터통신은 이란계 미국인인 잠 나자피 msp스포츠캐피털 회장이 토트넘핫스퍼를 37억5000만달러(약 4조8000억원)에 인수할 예정이라고 보도했다",
        "summary": "   영국 억만장자인 짐 랫클리프 이네오스 회장과 셰이크 자심 빈 하마드 알 타니 카타르이슬라믹은행(QIB) 회장의 인수 경쟁 속에 입찰 마감 시한이 극적 연장됐다.지난해 11월 1213달러 수준이던 이 구단 주가는 11월 말 기존 구단주인 글레이저 가문이 매각 의사를 드러내자 20달러 이상으로 폭등했다.이날도 막바지에 접어든 인수 경쟁이 치열해지면서 주가가 올랐다.가디언은 랫클리프 회장이 이끄는 이네오스와 셰이크 자심 회장의 카타르 컨소시엄이 모두 입찰 제안서를 낸 것으로 알려졌지만 후에 이네오스가 기한 연장을 요청했다고 보도했다.랫클리프 회장은 블룸버그에 따르면 자산 116억달러(약 14조8400억원)를 보유한 영국부호다.셰이크 자심 회장은 현 카타르 국왕인 셰이크 타밈 빈 하마드 알 타니의 형이다.맨유 입찰가는 스포츠 구단 사상 최고 인수가가 될 것이 유력하다.아랍에미리트(UAE)는 왕세자인 셰이크 만수르 빈 자이드 알 나흐얀 부총리 주도로 2008년 영국 맨체스터시티를 사들였다.손흥민이 뛰고 있는 영국 토트넘핫스퍼도 인수설이 나오고 있다.",
        "gentime": "2023-03-23T08:42:13.000Z",
        "img": "https://img.hankyung.com/photo/202303/02.31343707.1.jpg",
        "link": "https://www.hankyung.com/finance/article/2023032398231",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 0,
        "SEC": 0,
        "주가": 5,
        "코인베이스_SEC_주가": 5
    },
    {
        "title": "트론 10 폭락 이유는SEC 설립자 저스틴 선 암호화폐 위반 혐의로 기소. ",
        "newstext": "   트론 10% 폭락 이유는?sec, 설립자 저스틴 선 암호화폐 위반 혐의로 기소 이미지 확대보기 23일 오전 11시 현재 트론(tron, trx) 가격이 10% 이상 급락해 0.060달러를 기록했다. 출처=코인마켓캡알림 본 기사는 투자판단의 참고용이며, 이를 근거로 한 투자손실에 대한 책임은 없습니다.미국 증권거래위원회(sec)가 가상화폐 트론 설립자이자 그라나다 외교관인 저스틴 선을 사기 및 증권법 위반 혐의로 기소했고, 제이크 폴과 배우 린제이 로한을 포함한 유명인 후원자들도 함께 기소했다고 cnbc가 22일(현지시간) 보도했다.sec는 암호화폐 창립자이자 그레나다 외교관인 저스틴 선에 대한 사기 및 미등록 증권 혐의와 함께 별도로 암호화폐 트론(trx)과 비트토렌트(btt)의 유명 후원자인 제이크 폴, 린제이 로한, 소울자 보이 등 유명인을 암호화폐 위반 혐의로 기소했다고 밝혔다. 저스틴 선은 '오마하의 현인' 워런 버핏과의 식사도 함께한 인물이다.sec는 선이 두 토큰의 거래 활동을 조작해 실제 거래가 존재하지 않는데도 거래가 활발한 것처럼 보이게 하여 사기를 저질렀다고 주장했다.이 소식 후 22일 트론(tron)가격은 10% 이상 폭락해 0.06달러 수준에서 거래되고 있다.저스틴 선 관련 소식은 sec가 '웰스 노티스'를 통해 암호화폐 거래소 코인베이스가 미국 증권법 위반 가능성을 확인했다고 경고한 가운데 나왔다. 이는 지난 2월 스테이블코인 발행사 팍소스(paxos)에 대한 경고에 이어 암호화폐 기업에 대한 sec의 두 번째 경고다.코인베이스 주가는 22일 뉴스가 보도된 후 연장 거래에서 약 12% 급락했으며 정규 거래 시간 동안 8.16% 하락했다.트론의 미등록 오퍼 및 판매 혐의는 제네시스 글로벌 디지털, 암호화폐 거래소 제미니, 지난해 5월 붕괴된 권도형의 테라폼 랩스 등 다른 암호화폐 오퍼 및 거래소에 대해 sec가 적용한 혐의와 유사하다.게리 겐슬러 sec 위원장은 이 사건은 적절한 공개 없이 암호화폐 자산 증권이 제공되고 판매될 때 투자자들이 직면하는 높은 위험을 다시 한 번 보여준다고 말했다.겐슬러 위원장은 성명에서 선이 자신과 유명인 프로모터들이 유명인들이 트윗에 대한 대가를 받았다는 사실을 숨기는 홍보 캠페인을 조율하여 투자자들이 trx와 btt 토큰을 구매하도록 유도했다고 주장했다.트론 관련 8명의 유명인과 인플루언서는 배우 린제이 로한, 소셜 미디어 유명인 제이크 폴, 소울자 보이로도 알려진 뮤지션 드안드레 코르테즈 웨이(deandre cortez way), 뮤지션 오스틴 마혼, 켄드라 러스트로 알려진 성인 배우 미셸 메이슨, 음악가 마일즈 파크스 맥컬럼(릴 얏티로 알려짐), 네-요(ne-yo)라고도 알려진 뮤지션 셰퍼 스미스, 아콘으로도 알려진 뮤지션 알라우네 티암 등이다.소울자 보이와 마혼을 제외한 모든 아티스트는 혐의를 해결하기 위해 총 40만 달러의 추징금, 이자 및 벌금을 지불하는 데 동의했다. 합의는 유죄를 인정하거나 부인하는 것이 아니다.해당 유명인 후원자들은 소셜 미디어에서 trx 및 btt 토큰을 홍보하고 다른 사람들을 트론과 제휴한 텔레그램 및 디스코드 채널로 모집했다.sec 집행 책임자 구르비르 그루왈은 성명에서 트론과 그의 후원자들의 행위는 투자자들을 오도하고 해를 끼치는 오래된 플레이북의 일부라고 말했다.그루왈은 동시에 선은 수백만 명의 소셜 미디어 팔로워를 보유한 유명인에게 돈을 주고 미등록 상품을 선전하는 한편, 보상을 공개하지 말라고 구체적으로 지시했다",
        "summary": "",
        "gentime": "2023-03-23T03:35:05.000Z",
        "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023032311223607292c4c55f9b3d210178127232.jpg",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202303231110264761c4c55f9b3d_1/article.html",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 2,
        "SEC": 0,
        "주가": 1,
        "코인베이스_SEC_주가": 3
    }
]