[
    {
        "title": "트렌드  KOTRA 해외시장뉴스. ",
        "newstext": "   북미 위주의 공급망 재편이 이뤄지며 멕시코로 니어쇼어링하려는 우리 기업들이 늘고 있으며, 한국인에 대한 채용 수요 또한 늘고 있는 상황이다.멕시코의 비자제도어느 나라에서나 그렇듯 외국인이 취업하기 위해서는 적법한 비자가 있어야 한다. 멕시코는 한국과 비자협약이 맺어진 국가로, 관광목적으로 방문하는 경우 별도 비자 없이 6개월 동안 체류 가능하나 해당 비자로는 경제활동이 불가하다. 멕시코에서 취업을 희망하는 경우에는 임시비자를 신청하고 취업비자로 전환하는 과정을 거쳐야 한다.2012년 11월 9일 개정 신이민법이 발효되면서 기존의 비자발급 절차에 커다란 변화가 생겼다. 과거에는 관광비자로 입국해 다른 형태의 비자로 변경이 가능했지만, 이제는 출국 전에 거주 목적에 따라 비자를 신청·발급받아야 한다. 주재원 가족들에 대해서만 예외적으로 무비자 입국 후 체류자격 변경(cambio de condicion) 신청이 가능하다. 임시비자는 멕시코 입국 전 비자 인터뷰를 통해 발급받거나 이미 입국하신 뒤라면 미국, 과테말라 등 인근국의 대사관에서 발급받을 수 있다.비자취득 절차신규 취업 비자 취득 절차는 아래와 같다.<멕시코의 비자 취득 절차>1. 채용제의(oferta de empleo) 멕시코 법인 회사가 외국인(한국인)을 고용하기 위해 멕시코 이민청에 허가서를 신청 2. 비자 인터뷰 진행 통지 채용제의서 발급 후 임시 비자 발급을 위한 인터뷰 진행이 가능하므로 이민청에서 이를 기업에 통보 3. 인터뷰 예약 이미 멕시코에 입국한 경우 인근국 대사관에서 임시비자를 발급 받아야 하며, 해외에 주재한 영사관과 인터뷰를 예약 4. 인터뷰 및 임시 비자 (visa temporal) 발급 멕시코 외 제3국 영사관에서 인터뷰 진행 후 임시 비자를 여권에 부착해줌. 5. 교환(canje) 임시비자를 취업비자로 전환하는 절차로, 멕시코 이민청에 1년 신규 비자 신청 서류 접수 후 거주카드(fm3)를 발급받음.자료: hr사 자문 기반 코트라 제작신규 취업 비자는 1년짜리만 가능하며 후에 1년3년의 기간으로 연장 가능하다. 취업 비자로 4년 멕시코에 거주 시 영주권을 신청할 수 있는 자격이 생기며 4년 거주 후 추가 비자 갱신은 불가하다.비자 신청자에게 특별히 요구되는 학력, 경력, 회사 업종, 심사 기준은 존재하지 않다. 다만, 고용을 원하는 회사 측에서 채용 시 유효한 외국인 고용허가서(constancia de empleador)를 소지하는 것이 중요하며, 외국인 고용허가서가 만료되었다면 채용이 불가하다.멕시코의 비자취득 자체가 까다로운 편은 아니나 행정절차 상 시간이 다소 소요된다. 통상적으로는 신청부터 취득까지 약 두 달 이내 처리되지만 지역별 이민청 사무소(inm, instituto nacional de migración)의 업무 처리 속도 등으로 인해 취득에 소요되는 기간은 더 길어질 수 있다. 임시비자 발급을 위해 기업에서는 각 지역 이민청에 비자를 신청하고 비자인터뷰 진행을 통지받아야 하는데, 이민청 상황에 따라 2주 이내에 이뤄지는 경우도 있지만 1개월 이상 소요되기도 한다. 이후 이민청에서 인터뷰 진행을 통지받고 나서 타국 멕시코 영사관에서 인터뷰를 예약하는 과정도 변수가 많을 수 있다. 영사관 인터뷰 일정 예약은 대부분 1개월 이내에 이뤄지나 마찬가지로 추가로 시간이 소요되는 경우도 있다.또한, 추가 서류 요구 등 예상치 못한 문제로 철회되는 경우가 있기에 여러번 이민청을 방문해야 되는 경우도 존재한다. 이러한 상황을 방지하기 위해 서류를 구비해 사전에 이민청에 방문 상담을 진행하고 미비한 부분이 있는지 확인 할 것을 권장하고 있다. 비자 신청 시 필요한 서류 일체는 멕시코 정부 홈페이지에서 확인 가능하다.주*: 비자 신청 시 필요한 서류: visa por oferta de empleo  trámites  gob.mx (www.gob.mx)비자 발급 시 멕시코 거주카드(fm3, forma migratoria)를 신청할 수 있다. 이 전환 과정을 'canje'라고 하는데, 임시비자는 발급일자부터 180일까지 유효하고 멕시코 입국 후 30일 이내 워킹비자로 전환해야 한다.비자 취득 시 유의사항비자 인터뷰 시 보통 어떤 회사에서 일하는지, 직무는 어떤 것인지, 월급여와 근무시작 시점 등 기본적인 정보를 묻는데, 정확히 답변하지 못하는 경우 추가 세부질문으로 이어질 수 있는 바 답변은 가급적 정확하고 명확하게 제공할 것을 권장한다.취업 비자 발급 후 갱신 시점은 기존 비자 만료일에 따라 상이하다. 취업비자 갱신 시기를 놓쳤을 경우 비자가 취소되며 신규 취업 비자를 발급받아야 한다. 또한 비자 취득은 비자신청료부터 영사관 비자수수료, 거주권 카드 수수료 등 약 40만 원 가량 소요되며 개인적으로 신청하는 경우 변호사 대행수수료 등을 포함, 약 100만원 가량이 발생한다. 제3국 인터뷰 비용까지 발생할 경우, 추가 비용으로 이어지기 때문에 멕시코에서 처음 취업을 고려하고 있다면, 취업희망 회사의 비자발급 지원여부를 미리 확인할 것을 취업 관계자들은 추천하고 있다.멕시코 내 한국인 비자발급 동향2022년 1년간 멕시코 내 임시거주증 발급 건수는 5만9156건으로 한국인의 신규비자발급(1335건)은 중국(2471건), 인도(1753건), 일본(1473건)에 이어 아시아 국가 중에서 4번째로 많다.<2022 멕시코 내 한국인 비자발급·갱신 건수>(단위: 건)구분 1월 2월 3월 4월 5월 6월 7월 8월 9월 10월 11월 12월 계 신규발급 77 83 95 106 115 89 103 179 137 124 143 84 1,335 갱신 84 103 127 114 119 128 111 91 112 123 115 72 1,299자료: 멕시코 이민청비자 발급 목적은 취업, 가족동반, 학업과 기타로 분류된다. 2019년 이래 취업목적의 비자발급 건수는 팬데믹 여파에도 불구하고 400건대에서 700여 건 이상으로 증가, 2022년에는 총 750건을 기록하였다.<최근 5년간 한국인의 멕시코 취업비자 발급 규모>(단위: 건)2019 2020 2021 2022 2023(2월 누적) 423 540 782 750 183자료: 멕시코 이민청멕시코시티 k-move센터 해외취업지원 서비스비자 발급 수치를 통해 볼 수 있듯이 멕시코 내 한인구직 수요가 지속적으로 증가하는 추세를 보이고 있다",
        "summary": "",
        "gentime": "none",
        "img": "https://dream.kotra.or.kr/type/news/img/layout/logo_navi.png",
        "link": "http://dream.kotra.or.kr/kotranews/cms/news/actionKotraBoardDetail.do?SITE_NO=3&MENU_ID=180&CONTENTS_NO=1&bbsGbn=243&bbsSn=243&pNttSn=201466",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "kotra",
            "발급",
            "후",
            "경우",
            "있다",
            "해외시장뉴스",
            "인터뷰",
            "비자",
            "트렌드",
            "취업",
            "시",
            "멕시코",
            "수"
        ],
        "영주권": 1,
        "절차": 6,
        "기간": 2,
        "영주권_절차_기간": 9,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "중국인들이 땅값집값만 올려놓았다는 제주 부동산투자이민제 과연 연장될까. ",
        "newstext": "   제주도 투자액 5억→10억 상향' 요청연간 4주이상 의무거주기간도 개선안에명칭도 관광휴양시설 투자이민제도 변경제주도청 전경.제주도 제공제주 부동산투자이민제가 이달 말 일몰되면서 투자액 2배 상향 등 제주도가 건의한 개선방안을 법무부가 수용할 지 주목된다.15일 법무부와 제주도 등에 따르면 '제주 부동산투자이민제'는 4월30일 일몰된다.도는 오는 30일 일몰 예정인 부동산 투자이민제도 기간 연장을 법무부에 건의하고 최종 결정을 기다리고 있다고 25일 밝혔다. 도 관계자는 법무부가 관련 절차를 거쳐 연장 여부를 이번 주 내로 결정해 통보해 줄 것으로 예상한다고 말했다.제주 부동산 투자이민제도는 제주특별법에 근거해 관광단지 및 관광지 내 휴양 체류 시설(콘도미니엄 등)에 일정 금액을 투자한 외국인에게 거주 비자(f-2)를 발급해 주고 5년 뒤 영주권(f-5)을 부여하는 것을 말한다.현재 부동산 투자이민제 시행 지역은 제주도와 강원도, 전남, 인천, 부산 등 5개 지자체이며, 제주와 인천·부산 등 3곳이 오는 30일 일몰을 앞두고 있다.제주도의 경우 2015년부터 부동산 난개발을 야기한다는 지적에 성산포 등 관광단지·관광지내 휴양목적체류시설에만 투자할 수 있도록 제도가 개선됐다.현재 미화 50만불 이상이나 한화 5억원 이상 투자한 외국인에게 혜택이 주어진다.그러나 제주도는 이번에 기간 연장과 함께 투자 금액을 5억원에서 10억원으로 상향해 건의했다.제주 부동산 투자이민제도는 2010년 시작 이후 지난해까지 1909건, 1조2586억원의 투자유치 성과를 거뒀다.그러나 코로나19 사태가 시작된 2020년부터 지난해까지 연간 투자 건수 및 투자액은 10건 이하에 30억원 가량에 머물며 저조한 실적을 보였다.2020년부터 지난해까지 f-2 비자 신청 역시 연간 20건 수준이다.부동산 투자이민제도에 따른 외국인 투자가 분양형 휴양콘도 건설 등 부동산 개발에 집중되면서 난개발과 부동산 가격 과열 현상을 낳는다는 지적도 받고 있다.여기에 중국인 소유 토지 잠식, 숙박시설 과잉 공급, 환경훼손 논란도 있다.앞서 지난 13일 열린 제415회 제주도의회 임시회 4차 본회의 도정질문에서 송창권 의원(더불어민주당)은 투자유치 효과의 90% 이상이 중국인이며 2020년 이후로는 투자유치가 이뤄지지 않고 있다며 중국인이 부동산에 집중 투자하면서 제주도 땅값과 집값을 엄청 올려놓왔다고 비판했다.그같은 여론을 의식, 도는 투자자들의 의무거주기간도 제도 개선안에 포함시켰다.영주권(f5) 외국인은 기존엔 의무 거주기간이 없었지만, 연간 4주 이상 제주에 체류하도록 변경했다",
        "summary": "   도는 오는 30일 일몰 예정인 부동산 투자이민제도 기간 연장을 법무부에 건의하고 최종 결정을 기다리고 있다고 25일 밝혔다.제주 부동산 투자이민제도는 제주특별법에 근거해 관광단지 및 관광지 내 휴양 체류 시설(콘도미니엄 등)에 일정 금액을 투자한 외국인에게 거주 비자(F-2)를 발급해 주고 5년 뒤 영주권(F-5)을 부여하는 것을 말한다.제주 부동산 투자이민제도는 2010년 시작 이후 지난해까지 1909건, 1조2586억원의 투자유치 성과를 거뒀다.그러나 코로나19 사태가 시작된 2020년부터 지난해까지 연간 투자 건수 및 투자액은 10건 이하에 30억원 가량에 머물며 저조한 실적을 보였다.부동산 투자이민제도에 따른 외국인 투자가 분양형 휴양콘도 건설 등 부동산 개발에 집중되면서 난개발과 부동산 가격 과열 현상을 낳는다는 지적도 받고 있다.",
        "gentime": "2023-04-25T04:54:00.000Z",
        "img": "http://www.pennmike.com/news/thumbnail/202304/62952_86969_559_v150.jpg",
        "link": "http://www.pennmike.com/news/articleView.html?idxno=62952",
        "companytag": {
            "#한화": 1
        },
        "imagelist": "n",
        "keywords": [
            "투자이민제도",
            "연간",
            "부동산투자이민제",
            "제주",
            "투자한",
            "투자유치",
            "제주도",
            "등",
            "지난해까지",
            "과연",
            "투자이민제도는",
            "및",
            "부동산",
            "연장될까",
            "땅값집값만",
            "올려놓았다는",
            "중국인들이"
        ],
        "영주권": 2,
        "절차": 1,
        "기간": 5,
        "영주권_절차_기간": 8,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "호주 임시 숙련 노동자 최저연봉 30 올리고 비자절차도 간소화. ",
        "newstext": "이는 2013년에 결정된 이후 10년 동안 변하지 않았다.호주 정부는 이를 오는 7월 1일부터 7만 호주달러(약 6천215만원)로 30% 올리기로 했다. 지금의 임금 기준으로는 캐나다나 독일 등 숙련 노동자를 놓고 경쟁하는 다른 나라들과 비교해 경쟁력이 낮다고 판단해서다.또 영주권 신청 기회조차 없었던 이들에게 올해 말까지 영주권 신청 자격을 주고, 비자 승인 기간도 단축하기로 했다.호주에서 대학을 마친 유학생들이 호주에 남을 수 있도록 비자 제도도 개편하기로 했다.호주의 대학에서 졸업하면 졸업 비자(graduate visa)를 받아 최대 4년간 구직 활동이나 창업을 할 수 있다.하지만 이 비자는 반드시 대학을 졸업한 뒤에야 신청할 수 있다. 비자가 나올 때까지 대기 기간이 최장 8개월에 달하고 비자를 받을 수 있다는 보장도 없다 보니 많은 유학생이 졸업 비자 신청을 주저한다.이에 호주 정부는 대학을 졸업하기 전에 미리 졸업 비자를 신청할 수 있도록 해 이 같은 불확실성을 줄여 주기로 했다.이 밖에도 호주의 영주권 포인트 제도도 개편하기로 했다. 포인트 제도는 호주 영주권 신청을 원하는 사람들의 나이나 언어 능력, 학력, 경력, 호주 내 거주지 등을 점수화한 것이다. 100점 만점에 최소 65점을 받아야 영주권을 신청할 수 있다.하지만 지금의 포인트 제도는 나이 한 살 차이더라도 39살인 사람과 40살인 사람의 포인트가 크게 다르고 어느 지역에서 공부했는지와 같은 덜 중요한 기준으로 점수 차가 크게 달라진다.이런 문제점을 보완함으로써 호주에 기여할 수 있는 사람을 정확하게 찾을 수 있는 방향으로 포인트 제도를 개편하기로 했다고 현지 언론들은 전했다.호주 워킹홀리데이 호주 관광청 제공",
        "summary": "",
        "gentime": "2023-04-27T08:00:59.000Z",
        "img": "https://img4.yna.co.kr/etc/inner/KR/2023/04/27/AKR20230427158100104_01_i_P4.jpg",
        "link": "https://www.yna.co.kr/view/AKR20230427158100104?input=1195m",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "제도도",
            "비자절차도",
            "최저연봉",
            "졸업",
            "30",
            "포인트",
            "호주에",
            "숙련",
            "올리고",
            "비자",
            "임시",
            "영주권",
            "크게",
            "간소화",
            "있는",
            "노동자",
            "호주",
            "수"
        ],
        "영주권": 5,
        "절차": 0,
        "기간": 2,
        "영주권_절차_기간": 7,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "사라진 차이나머니 기로에 선 제주 투자이민제도. ",
        "newstext": "   외자 유치와 함께 부동산 과열 및 난개발이라는 평가가 엇갈리는 제주 투자이민제도의 존폐 여부가 조만간 결론 난다.24일 제주특별자치도에 따르면 4월30일 일몰 예정인 부동산의 투자지역 투자대상 및 투자금액 등에 관한 기준 고시에 대해 법무부가 막바지 검토에 돌입했다.투자이민제도는 제주특별자치도 설치 및 국제자유도시 조성을 위한 특별법 제147조에 따라 지정된 관광단지 및 관광지 내의 휴양체류시설을 매입한 경우 체류를 보장하는 제도다.미화 50만불 이상 또는 한화 5억원 이상 휴양체류시설을 매입해야 자격이 주어진다. 투자자가 거주(f-2) 비자를 신청할 수 있고 5년간 투자유지시 영주권(f-5)을 보장 받을 수 있다.영주권을 얻으면 참정권 및 공무담임권을 제외하고 내국인과 동등한 대우를 받을 수 있다. 공교육 입학이 가능하고 내국인과 동일한 의료보험체계 및 혜택을 받을 수 있다.2021년까지 부동산투자이민 제도를 이용한 투자는 총 1909건에 자금은 1조2586억원에 달한다. 이중 거주 비자를 발급받은 외국인은 5473명, 영주권을 획득한 투자자는 1697명이다.다만 코로나19 여파로 최근 3년간 부동산투자이민 제도를 활용한 f-2 비자 신청은 20건에 그쳤다. 중국발 자본 유치과 활발하던 2014년에는 한해에만 571명이 f-2 비자를 신청했다.당시 차이나머니를 중심으로 한 투자 유치 효과가 컸지만 난개발과 부동산 과열 현상 등의 부작용도 속출했다. 이에 폐지를 포함한 전면적인 제도 개선의 목소리가 커졌다.결국 제주도는 제주특별자치도 부동산투자이민제도의 성과분석 및 개선방안 발굴 연구을 진행해 폐지 대신 기준 강화를 통한 제도 존치로 방향을 정했다.최근 열린 제415회 제주도의회 임시회에서 오영훈 도지사는 제도개선과 관련한 송창권 의원(더불어민주당, 도두동·이호동·외도동)의 도정질문을 받고 존치 의사를 밝혔다.오 지사는 현재까지 1조2562억원을 유치했고 인천과 여수, 강원에서도 연장 신청을 했다며 투자금액을 10억원으로 상향하고 의무거주기간 부여를 법무부에 요청했다고 밝혔다.제주도 관계자는 이와 관련해 일몰에 앞서 법무부에 조건 변경 내용이 담긴 연장 신청을 했다며 법무부에서 내부 검토후 이번주 고시 절차에 나설 것으로 안다고 말했다.",
        "summary": "   투자이민제도는 제주특별자치도 설치 및 국제자유도시 조성을 위한 특별법 제147조에 따라 지정된 관광단지 및 관광지 내의 휴양체류시설을 매입한 경우 체류를 보장하는 제도다.미화 50만불 이상 또는 한화 5억원 이상 휴양체류시설을 매입해야 자격이 주어진다.투자자가 거주(F-2) 비자를 신청할 수 있고 5년간 투자유지시 영주권(F-5)을 보장 받을 수 있다.영주권을 얻으면 참정권 및 공무담임권을 제외하고 내국인과 동등한 대우를 받을 수 있다.공교육 입학이 가능하고 내국인과 동일한 의료보험체계 및 혜택을 받을 수 있다.",
        "gentime": "2023-04-24T02:39:12.000Z",
        "img": "https://cdn.jejusori.net/news/thumbnail/202304/414283_424189_394_v150.jpg",
        "link": "http://www.jejusori.net/news/articleView.html?idxno=414283",
        "companytag": {
            "#한화": 1
        },
        "imagelist": "n",
        "keywords": [
            "투자이민제도",
            "했다며",
            "휴양체류시설을",
            "제도",
            "제주특별자치도",
            "비자를",
            "제주",
            "이상",
            "기로에",
            "사라진",
            "제도를",
            "및",
            "차이나머니",
            "선",
            "받을",
            "수"
        ],
        "영주권": 3,
        "절차": 1,
        "기간": 1,
        "영주권_절차_기간": 5,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "기고  KOTRA 해외시장뉴스. ",
        "newstext": "   윤상원 전무 raiffeisen bank(타트라은행) 한국데스크주재원 부임 시 계좌 개설슬로바키아에 진출한 기업들에 새로 부임한 주재원들이 현지에 도착해서 필요한 일 중의 하나가 개인 계좌 개설을 하는 것이다. 거주증 발급 후에는 거주증 및 여권을 소지하고 은행을 방문하여 계좌개설을 할 수 있다. 그러나 거주증 발급 신청 후 발급 시까지 통상 23개월이 소요되기 때문에 거주증 발급 전 계좌개설을 원하는 것이 일반적이며, 거주증 발급 전에도 개인 계좌 개설을 할 수 있다. 거주증 발급 전 개인 계좌 개설을 하기 위해서는 거래하고자 하는 은행에 방문 관련 사전 예약을 하고 여권, 주민등록증, 국내 주소를 확인할 수 있는 영문 서류(범죄사실확인원, 영문 번역 및 공증된 가족관계 증명서 등)와 근무하고자 하는 기업과의 고용계약서(labor contract)를 지참하여 은행을 방문하면 계좌개설을 할 수 있다.현지 주택 구입 시 대출슬로바키아에 거주하는 동안 여러 사유로 현지 소재 주택을 구매하는 경우가 있다. 외국 시민권을 취득하였거나 영주권자로서 국내에 해외이주 신고를 하지 않은 경우에는 해외 소재 부동산 취득 시 국내 소재 은행에 해외부동산 취득 외국환 신고를 해야 한다. 외국환 신고 후 국내에서 주택매입자금을 최대 미화 3백만 달러 상당액 범위 내에서 현지로 송금할 수 있다. 그런데 주택 매입과 관련하여 부족한 매입 대금에 대해 현지에서 모기지를 이용하고자 할 경우가 있다. 모기지를 받고자 하는 경우 거래은행에 현지 근무 중인 재직증명서(사업자인 경우 사업자등록증)와 현지의 연간 급여 또는 소득신고 확인서를 지참하여 방문 후 상담하면 된다. 참고로 슬로바키아의 경우 대출 가능 금액 기준은 다음과 같다. 기준을 살펴보면 첫째, 구매하고자 하는 매입 금액의 80%까지 대출이 가능하다. 둘째, 연간 대출 상환 금액은 연간 수입의 60%를 초과할 수 없다. 셋째, 대출금액은 연간 소득의 8배를 초과할 수 없다. 이 세 가지 기준 모두가 적용되는 조건하에 가능한 대출금액을 산정하게 된다. 마지막으로 모기지의 최대 기간은 대출받는 차주의 연령이 65세까지이다. 만약 40세에 대출을 받게 되는 경우 최장 25년의 대출 기간을 이용할 수 있다. 모기지 대출은 원리금 분할 상환 방식이 일반적이며 금리는 고정금리 및 변동금리를 선택할 수 있다. 최근 슬로바키아의 모기지 평균 금리는 2.54.0% 수준이다.신규 법인의 계좌 개설현지법인을 설립하거나 기업을 창업하는 경우 신규 설립된 기업의 계좌개설을 하게 된다. 기업 계좌 개설은 두 가지로 나누어 볼 수 있다. 첫째, 국내에 모기업이 존재하는 경우다. 이는 모기업이 국내에 외환관리규정에 따라 해외직접투자신고를 완료하고 설립된 현지법인의 계좌개설을 하는 경우다. 계좌개설을 하고자 하는 경우 법인설립이 선행되어야 한다. 법인설립 후 계좌 개설을 하기 위해서는 다음의 서류가 필요하다. 모기업 법인등기부등본(영문 번역 공증 및 아포스티유), 주주 현황(주주명, 주소, 지분율, 생년월일 등), 현지법인 등록증, 정관, 현지법인 대표 여권 사본이 필요하다.은행을 방문하여 계좌개설 진행 시 듣게 되는 용어가 'kyc'이다. kyc는 know your customer의 약자로 우리나라를 포함한 전 세계 금융기관들이 시행하고 있는 고객 확인 절차를 의미한다. 거래 고객의 최종 소유자(지분 25% 이상)가 누구인지 은행이 확인할 의무가 있기 때문에 모기업의 주주 현황에 대한 정보와 관련 자료를 요구하게 된다. 최종 소유자는 ubo(ultimate beneficary owner)라고 표기된다. 즉 korea slovakia(기업), korea co., ltd 100%(모기업), 홍길동 100%(소유자) 같이 소유구조를 작성하여 은행에 제출하면 된다. 은행은 관련 자료를 고객으로부터 받아 내부 compliance 부서에서 점검 후 계좌개설을 진행하게 된다. 은행 내부 compliance 부서로부터 계좌개설을 승인받은 후 기업금융 담당자가 계좌개설 신청서를 준비하면 현지법인의 대표가 은행에 내점 하여 개설신청서에 서명하여 계좌개설 신청을 하게 되고 신청 후 계좌개설 시까지 23일이 소요된다. 둘째 국내 모기업이 존재하지 않는 경우이다. 모기업이 없는 경우 현지기업의 등록증 및 동 기업 대표의 여권 및 거주증을 지참하여 방문 예약 후 은행에 내점 하여 계좌개설을 진행하면 된다. 이 경우에도 kyc 관련 동 기업의 주주 현황을 은행에 제출해야 하고 계좌 개설에 약 23영업일이 소요된다.기업 운영자금 대출법인 설립 후 기업활동을 시작하게 되면 투자자금 및 운전자금 등의 사유로 은행에 대출 신청을 하는 경우가 일반적이다. 현지 은행에 근무 중인 제게 연락이 와서 대출을 하고자 하는데 금리가 몇 % 정도 되느냐는 질문을 흔히 받곤 한다. 적용 가능한 대출이자율을 즉시 확인하는 것은 불가능하다. 왜냐하면 금리는 대출을 받고자 하는 기업의 신용등급, 대출 기간, 담보 유무 등 여러 조건이 확인된 후 산정될 수 있기 때문이다. 신용등급이 우량하고, 담보가 있는 경우에는 금리가 낮고 신용등급이 다소 낮고 담보가 없는 경우에는 금리가 높은 것이 일반적이기 때문이다. 그러므로 신규 대출에 대한 수요가 있는 경우에는 과거 23년간의 감사 보고서 및 신청하고자 하는 시점을 기준으로 최근 월 가 결산 자료와 동 기업을 은행에 소개하는 소개자료를 제출하여 신용등급 산정을 우선하여 요청해야 한다. 신용등급 산정 및 구체적인 조건 등을 은행과 협의하게 되면 신청하는 대출금의 금리 수준을 확인할 수 있다.기업대출 신청 시 대출상담을 위한 필요 자료는 다음과 같다. 신청 기업의 최근 23년간의 감사 보고서 및 최근 기준 가 결산 자료, 모기업이 존재하는 경우 모기업의 최근 23년간의 감사보고서, 기업 소개 자료, 향후 사업계획(35년간의 향후 매출 및 손익 계획 등 포함)과 동 대출금의 신청 사유 등을 정리하여 제출해야 한다. 대출의 종류는 운전자금, 시설자금, 임대(leasing), 팩토링(factoring) 등 다양하다.슬로바키아 기업금융 시 ed limits 체크기업금융과 관련하여 기업이 참고해야 하는 현지 규정이 있다. 우리나라의 경우 동일인 한도는 소유구조를 근거로 산정된다. 즉 소유자가 동일한 a, b, c 기업의 경우 차주가 상이 하더라도 동일인으로 간주하는 것이다. 은행이 대출금액을 산정 시 a, b, c 앞 대출금을 모두 합하여 동일인 대출로 간주하게 된다. 그런데 슬로바키아에는 이와 같은 한도 관리가 소유구조 외에도 비즈니스 관점에서 존재한다. 즉, 슬로바키아도 eu 회원국들처럼 'economic dependant limits'이라는 것이 있다. 가라는 기업의 주요 매출처가 a사인 경우 a사와 가에 대출한 금액을 합하여 동일인 한도를 계산하게 되는 것이다. (매출 비중이 25%를 초과하는 기업과 동일인으로 산정한다. 그러나 매출처가 다양한 경우 해당 동일인한도 규정은 적용되지 않는다.) 그러므로 설정된 동일인한도 즉, ed limits이 모두 소진된 경우 신청사가 우수한 기업이라 할지라도 대출한도가 없어 신규대출이 어려울 수도 있다. 따라서 대출 상담 시 거래하는 기업에 대한 정보를 전달 하여 대출한도 유무를 점검할 필요가 있다. 기업금융을 심사하는 은행의 주요 점검 포인트는 다음 기회를 통해 소개하고자 한다. 은행의 심사 포인트에 대해 이해를 잘하는 경우 신규대출을 진행하는 것과 관련하여 보다 성공적으로 은행으로부터 차입을 할 수 있기 때문이다.자료: raiffeisen bank(타트라은행) 해당 원고는 외부 전문가가 작성한 정보로 kotra 공식의견이 아님을 알려드립니다.",
        "summary": "   외국환 신고 후 국내에서 주택매입자금을 최대 미화 3백만 달러 상당액 범위 내에서 현지로 송금할 수 있다.모기지를 받고자 하는 경우 거래은행에 현지 근무 중인 재직증명서(사업자인 경우 사업자등록증)와 현지의 연간 급여 또는 소득신고 확인서를 지참하여 방문 후 상담하면 된다.모기지 대출은 원리금 분할 상환 방식이 일반적이며 금리는 고정금리 및 변동금리를 선택할 수 있다.기업 계좌 개설은 두 가지로 나누어 볼 수 있다.이는 모기업이 국내에 외환관리규정에 따라 해외직접투자신고를 완료하고 설립된 현지법인의 계좌개설을 하는 경우다.",
        "gentime": "none",
        "img": "https://dream.kotra.or.kr/type/news/img/layout/logo_navi.png",
        "link": "http://dream.kotra.or.kr/kotranews/cms/news/actionKotraBoardDetail.do?SITE_NO=3&MENU_ID=130&CONTENTS_NO=1&bbsGbn=246&bbsSn=246&pNttSn=201925",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "kotra",
            "계좌개설을",
            "하는",
            "후",
            "경우",
            "기고",
            "있다",
            "해외시장뉴스",
            "은행에",
            "된다",
            "및",
            "시",
            "수"
        ],
        "영주권": 1,
        "절차": 1,
        "기간": 3,
        "영주권_절차_기간": 5,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "바이든 DACA 추방유예 수혜자들도 정부건강보험 허용 ACA 메디케이드. ",
        "newstext": "   합법체류로 간주 오바마 케어, 메디케이드 허용다카 수혜자 한인 5400명 포함 58만여명, 금명간 특별등록 가능해질 듯바이든 행정부가 추방유예를 받고 있는 불법체류 청소년들인 daca 수혜자들도 정부건강보험인 aca 오바마 케어나 메디케이드를 이용할 수 있도록 전격 허용했다이로서 현재 daca 추방유예 프로그램에 등록돼 있는 한인 학생 5400명을 포함해 58만여명이 금명간 aca 특별등록기간이나 11월 정규 등록 시작일부터 정부 의료보험 혜택을 새로 이용할 수 있게 됐다부모들의 손에 이끌려 어린시절 미국에 왔다가 체류신분없이 살아가고 있는 불법체류 청소년들 중에 daca 추방유예 수혜자들은 정부 건강보험 혜택을 새로 받게 됐다바이든 행정부의 보건복지부는 daca, 즉 추방유예 정책의 혜택을 받고 있는 불법체류 청소년들은 처음으로 aca 오바마 케어와 저소득층 의료보험인 메디케이드, chip 아동건강보험을 이용할 자격을 부여한다고 발표했다연방보건복지부는 드리머들이 정부건강보험을 이용할 수 없도록 막아온 로우풀 프리젠스 라는 합법체류 규정을 수정하는 규정 개정안을 발표하고 의견수렴에 나섰다규정개정 절차를 밟는데 시간이 걸리지만 aca 오바마 케어의 경우 금명간 특별등록기간을 설정하 거나 늦어도 내년 등록이 시작되는 11월 1일부터 daca 수혜자들도 정부건강보험을 신청할 수 있게 될 것으로 예상되고 있다오바마 시절 시작된 daca 추방유예 정책에는 현재 불법체류 청소년 58만명이 등록돼 있다이들 중 한인 불체 청소년들은 5390명인 것으로 미 이민서비스국이 밝혔다이에 따라 한인 학생 5400명을 포함한 58만명여명의 daca 수혜자들은 aca 오바마 케어에 신청해 건강보험료를 매달 정부에서 보조 받을 수 있게 된다또 소득이 적으면 aca 신청시 자동으로 메디케이드 대상자로 분류돼 연방과 주정부가 분담하고 있는 사실상의 무료 건강보험인 메디케이드를 이용할 수 있게 된다daca 수혜자들은 현재까지 신청서를 제출해 승인받으면 추방을 유예 받는 것은 물론 워크퍼밋까지 받아 일해서 세금까지 내고 있다그러나 합법체류신분, 특히 영주권 카드가 있어야 학자금 무상보조와 융자를 받을 수 있는 팹사는 신청할 수 없게 돼 있다또한 정부건강보험도 가입할 자격을 얻지 못해왔다바이든 행정부는 daca 정책에 대한 연방대법원의 판결이 6월말안에 나오기 때문에 우선 현재 다카 수혜자 58만여명부터 정부건강보험을 신청할 수 있도록 허용하려는 것으로 해석된다다만 현재의 소송 사태로 연방 이민서비스국은 daca 수혜자 58만여명에 대한 갱신 또는 연장조치 만 해줄 수 있을 뿐 신규 신청은 받지 못하고 있다이 때문에 새로 추방유예정책의 혜택을 누릴 수 있는 나이가 되어도 신규 신청을 할 수 없어 수만명, 수십만명이 공중에 뜨고 있다아직 daca 혜택을 받지 못하는 어린이들과 청장년들까지 포함하는 드리머들은 200만명을 넘는 것 으로 추산되고 있다",
        "summary": "   합법체류로 간주 오바마 케어, 메디케이드 허용다카 수혜자 한인 5400명 포함 58만여명, 금명간 특별등록 가능해질 듯바이든 행정부가 추방유예를 받고 있는 불법체류 청소년들인 DACA 수혜자들도 정부건강보험인 ACA 오바마 케어나 메디케이드를 이용할 수 있도록 전격 허용했다이로서 현재 DACA 추방유예 프로그램에 등록돼 있는 한인 학생 5400명을 포함해 58만여명이 금명간 ACA 특별등록기간이나 11월 정규 등록 시작일부터 정부 의료보험 혜택을 새로 이용할 수 있게 됐다부모들의 손에 이끌려 어린시절 미국에 왔다가 체류신분없이 살아가고 있는 불법체류 청소년들 중에 DACA 추방유예 수혜자들은 정부 건강보험 혜택을 새로 받게 됐다바이든 행정부의 보건복지부는 DACA, 즉 추방유예 정책의 혜택을 받고 있는 불법체류 청소년들은 처음으로 ACA 오바마 케어와 저소득층 의료보험인 메디케이드, CHIP 아동건강보험을 이용할 자격을 부여한다고 발표했다연방보건복지부는 드리머들이 정부건강보험을 이용할 수 없도록 막아온 로우풀 프리젠스 라는 합법체류 규정을 수정하는 규정 개정안을 발표하고 의견수렴에 나섰다규정개정 절차를 밟는데 시간이 걸리지만 ACA 오바마 케어의 경우 금명간 특별등록기간을 설정하 거나 늦어도 내년 등록이 시작되는 11월 1일부터 DACA 수혜자들도 정부건강보험을 신청할 수 있게 될 것으로 예상되고 있다오바마 시절 시작된 DACA 추방유예 정책에는 현재 불법체류 청소년 58만명이 등록돼 있다이들 중 한인 불체 청소년들은 5390명인 것으로 미 이민서비스국이 밝혔다이에 따라 한인 학생 5400명을 포함한 58만명여명의 DACA 수혜자들은 ACA 오바마 케어에 신청해 건강보험료를 매달 정부에서 보조 받을 수 있게 된다또 소득이 적으면 ACA 신청시 자동으로 메디케이드 대상자로 분류돼 연방과 주정부가 분담하고 있는 사실상의 무료 건강보험인 메디케이드를 이용할 수 있게 된다DACA 수혜자들은 현재까지 신청서를 제출해 승인받으면 추방을 유예 받는 것은 물론 워크퍼밋까지 받아 일해서 세금까지 내고 있다그러나 합법체류신분, 특히 영주권 카드가 있어야 학자금 무상보조와 융자를 받을 수 있는 팹사는 신청할 수 없게 돼 있다또한 정부건강보험도 가입할 자격을 얻지 못해왔다바이든 행정부는 DACA 정책에 대한 연방대법원의 판결이 6월말안에 나오기 때문에 우선 현재 다카 수혜자 58만여명부터 정부건강보험을 신청할 수 있도록 허용하려는 것으로 해석된다다만 현재의 소송 사태로 연방 이민서비스국은 DACA 수혜자 58만여명에 대한 갱신 또는 연장조치 만 해줄 수 있을 뿐 신규 신청은 받지 못하고 있다이 때문에 새로 추방유예정책의 혜택을 누릴 수 있는 나이가 되어도 신규 신청을 할 수 없어 수만명, 수십만명이 공중에 뜨고 있다아직 DACA 혜택을 받지 못하는 어린이들과 청장년들까지 포함하는 드리머들은 200만명을 넘는 것 으로 추산되고 있다",
        "gentime": "none",
        "img": "https://www.radiokorea.com/images_static/common/radiokorea_billboard3.jpg",
        "link": "https://www.radiokorea.com/news/article.php?uid=416433",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "aca",
            "있게",
            "정부건강보험",
            "수혜자들도",
            "메디케이드",
            "추방유예",
            "daca",
            "이용할",
            "바이든",
            "한인",
            "있는",
            "오바마",
            "혜택을",
            "허용",
            "수"
        ],
        "영주권": 1,
        "절차": 1,
        "기간": 2,
        "영주권_절차_기간": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    }
]