[
    {
        "title": "미 SEC 코인베이스 증권법 위반 경고. ",
        "newstext": "웰스 노티스는 집행 조치를 취할 것임을 사전에 알리는 공식 통지서다.22일(현지시간) 코인데스크에 따르면 SEC는 코인베이스가 거래소 운영과 스테이킹(예치) 서비스 운영에 있어 증권법을 위반한 혐의가 있다고 봤다. SEC는 코인베이스가 위반한 활동이 정확히 무엇인지는 명시하지 않고 영업 중단이나 금지 등 조치를 취할 수 있다고 통보했다.이에 대해 폴 그로월 코인베이스 최고법률책임자는 필요하다면 SEC가 디지털 자산에 개입하는 방식이 공정하거나 합리적이지 않다는 걸 증명하기 위한 법적 절차를 진행할 것이라며 그 전까지는 평소와 다름 없이 운영할 것이라고 말했다.코인베이스는 SEC에 제출한 자료를 통해 SEC 직원과의 대화를 인용해 코인베이스 언, 코인베이스 프라임, 코인베이스 월렛 등 코인베이스가 현물 시장 관련 제공하는 서비스에서 SEC가 주장하는 증권법 위반 혐의가 존재할 수 있다고 언급했다.코인베이스는 3월 29일까지 반박할지 SEC에 보고해야 한다. 코인베이스는 디지털 자산 상장 과정이 웰스 노티스 대상에 포함되지 않았다고 말했다.코인데스크에 따르면 코인베이스는 SEC에 디지털 자산 상장 관련 SEC와 60번 이상 다양한 논의를 진행했으며 조언 등을 구했지만 답변을 받은 적이 없다.한편 코인베이스는 SEC의 규제가 모호하다고 비판했으며 지난 7월 디지털 자산이 증권법 적용 대상인지 설명해 달라고 청원했다.",
        "summary": "",
        "gentime": "2023-03-23T13:20:10.000Z",
        "img": "https://cdn.digitaltoday.co.kr/news/thumbnail/202303/472483_441349_5115_v150.jpg",
        "link": "http://www.digitaltoday.co.kr/news/articleView.html?idxno=472483",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 12,
        "코인": 14,
        "sec": 0,
        "코인베이스_코인_sec": 26
    },
    {
        "title": "버핏과 점심의 그 피소코인업계 뒤흔드는 미국SEC 규제 칼날. ",
        "newstext": "   /로이터=뉴스1 미국 증권거래위원회(SEC)가 22일(현지시간) 가상자산(암호화폐) 창시자와 유명인 8명을 증권거래법 위반 등의 혐의로 기소 및 조사했다. 또 암호화폐 거래소인 코인베이스에도 관련 규정 위반 가능성을 확인했다고 경고하는 등 암호화폐에 대한 관리·감독 및 규제 움직임을 강화하고 있다.지난해 11월 암호화폐 거래소 FTX 파산보호 사태로 관련 업계는 물론 금융시장 전반이 흔들리자 SEC의 규제 칼날도 한층 날카로워지고 있다는 평가가 나온다. 다만 일각에선 SEC가 암호화폐 산업 안정화를 위한 대책 없이 일방적이고 노골적인 압박만 가한다고 지적하기도 한다.블룸버그통신·CNBC 등 주요 외신에 따르면 SEC는 이날 암호화폐 '트론' 창시자인 저스틴 선을 사기 및 미등록 증권 거래 혐의로 뉴욕 연방지방법원에 기소했다. 중국 출신으로 그레나다 외교관이기도 한 선은 지난 2020년 1월 23일 워런 버핏 버크셔해서웨이 회장과 점심에 460만 달러(약 59억2250만원)를 지불한 인물로도 주목을 받았다.SEC는 선은 (암호화폐인) 트론과 비트토렌트의 거래 내용을 조작해 실제 거래가 없는데도 거래가 활발한 것처럼 보이게 하는 사기를 저질렀다며 그가 2018년 4월부터 2019년 2월까지 직원들에게 자신의 암호화폐 계좌 2개에 60만건 이상의 위장거래를 지시했다고 주장했다.또 선이 유명인에게 금전적인 대가를 주고 소셜미디어(SNS)에 자신의 암호화폐인 트론과 비트토렌트 홍보 글을 올리게 했고, 8명이 돈을 받았다는 사실을 숨긴 혐의로 조사를 받았다고 전했다. 조사를 받은 유명인에는 할리우드 배우 린제이 로한, 래퍼 솔자보이, 인플루언서 제이크 폴 등이 포함됐다. 이 가운데 솔자보이 등 2명을 제외한 6명은 SEC에 부당이득 반환과 벌금 등으로 총 40만 달러(5억1772만원)를 냈다고 SEC는 설명했다.게리 겐슬러 SEC 의장은 이번 사건은 적절한 정보 공개 없이 암호화폐 자산 증권이 제공되고 판매될 때 투자자들이 직면하는 고위험을 다시 한번 보여주는 것이라고 평가했다./로이터=뉴스1 SEC는 코인베이스에 웰스노티스(Wells Notice)도 전달했다. 웰스노티스는 SEC가 규정을 위반해 민사소송의 대상이 될 개인이나 기업에 해명을 요구하는 사전 통지서다. 정확한 위반 내용은 알려지지 않았지만, 증권거래법 위반 혐의가 적용될 가능성이 높다. 이 여파로 미 나스닥에 상장된 코인베이스의 주가는 22일 시간 외 거래에서 12% 하락했다.블룸버그는 코인베이스가 SEC로부터 웰스노티스를 받은 건 이번이 처음이 아니다. 코인베이스 경영진은 지난 9개월 동안 SEC와 60번 이상 접촉해 문제 해결에 나섰지만, 결실을 보지 못했다며 암호화폐를 향한 SEC 압박이 갈수록 높아지고 있음을 시사했다. 브라이언 암스트롱 코인베이스 최고경영자(CEO)는 이날 트위터에 SEC는 2년 전 우리의 사업을 면밀하게 검토한 끝에 상장을 승인했다며 SEC의 이번 조치는 불공정하며 합리적이기도 않다고 SEC의 규제 행보에 날을 세웠다.한편 백악관의 전 통신국장이자 헤지펀드 스카이브릿지캐피털의 최고경영자(CEO)인 앤서니 스카라무치는 지난 21일 CNBC 기고문을 통해 SEC가 아직 암호화폐 규제기관이 아니라며 SEC가 필요 이상으로 권한을 남용하고 있다고 쓴소리를 냈다. 그는 잘 만들어진 정부 정책은 나쁜 행위를 막는 데 그치지 않고, 진보와 번영을 촉진한다며 SEC가 암호화폐 산업을 규제하는 만큼 산업 육성 방안도 함께 만들어야 한다고 강조했다. 미국 증권거래위원회(SEC)가 22일(현지시간) 가상자산(암호화폐) 창시자와 유명인 8명을 증권거래법 위반 등의 혐의로 기소 및 조사했다. 또 암호화폐 거래소인 코인베이스에도 관련 규정 위반 가능성을 확인했다고 경고하는 등 암호화폐에 대한 관리·감독 및 규제 움직임을 강화하고 있다.지난해 11월 암호화폐 거래소 FTX 파산보호 사태로 관련 업계는 물론 금융시장 전반이 흔들리자 SEC의 규제 칼날도 한층 날카로워지고 있다는 평가가 나온다. 다만 일각에선 SEC가 암호화폐 산업 안정화를 위한 대책 없이 일방적이고 노골적인 압박만 가한다고 지적하기도 한다.블룸버그통신·CNBC 등 주요 외신에 따르면 SEC는 이날 암호화폐 '트론' 창시자인 저스틴 선을 사기 및 미등록 증권 거래 혐의로 뉴욕 연방지방법원에 기소했다. 중국 출신으로 그레나다 외교관이기도 한 선은 지난 2020년 1월 23일 워런 버핏 버크셔해서웨이 회장과 점심에 460만 달러(약 59억2250만원)를 지불한 인물로도 주목을 받았다.SEC는 선은 (암호화폐인) 트론과 비트토렌트의 거래 내용을 조작해 실제 거래가 없는데도 거래가 활발한 것처럼 보이게 하는 사기를 저질렀다며 그가 2018년 4월부터 2019년 2월까지 직원들에게 자신의 암호화폐 계좌 2개에 60만건 이상의 위장거래를 지시했다고 주장했다.또 선이 유명인에게 금전적인 대가를 주고 소셜미디어(SNS)에 자신의 암호화폐인 트론과 비트토렌트 홍보 글을 올리게 했고, 8명이 돈을 받았다는 사실을 숨긴 혐의로 조사를 받았다고 전했다. 조사를 받은 유명인에는 할리우드 배우 린제이 로한, 래퍼 솔자보이, 인플루언서 제이크 폴 등이 포함됐다. 이 가운데 솔자보이 등 2명을 제외한 6명은 SEC에 부당이득 반환과 벌금 등으로 총 40만 달러(5억1772만원)를 냈다고 SEC는 설명했다.게리 겐슬러 SEC 의장은 이번 사건은 적절한 정보 공개 없이 암호화폐 자산 증권이 제공되고 판매될 때 투자자들이 직면하는 고위험을 다시 한번 보여주는 것이라고 평가했다.SEC는 코인베이스에 웰스노티스(Wells Notice)도 전달했다. 웰스노티스는 SEC가 규정을 위반해 민사소송의 대상이 될 개인이나 기업에 해명을 요구하는 사전 통지서다. 정확한 위반 내용은 알려지지 않았지만, 증권거래법 위반 혐의가 적용될 가능성이 높다. 이 여파로 미 나스닥에 상장된 코인베이스의 주가는 22일 시간 외 거래에서 12% 하락했다.블룸버그는 코인베이스가 SEC로부터 웰스노티스를 받은 건 이번이 처음이 아니다. 코인베이스 경영진은 지난 9개월 동안 SEC와 60번 이상 접촉해 문제 해결에 나섰지만, 결실을 보지 못했다며 암호화폐를 향한 SEC 압박이 갈수록 높아지고 있음을 시사했다. 브라이언 암스트롱 코인베이스 최고경영자(CEO)는 이날 트위터에 SEC는 2년 전 우리의 사업을 면밀하게 검토한 끝에 상장을 승인했다며 SEC의 이번 조치는 불공정하며 합리적이기도 않다고 SEC의 규제 행보에 날을 세웠다.한편 백악관의 전 통신국장이자 헤지펀드 스카이브릿지캐피털의 최고경영자(CEO)인 앤서니 스카라무치는 지난 21일 CNBC 기고문을 통해 SEC가 아직 암호화폐 규제기관이 아니라며 SEC가 필요 이상으로 권한을 남용하고 있다고 쓴소리를 냈다. 그는 잘 만들어진 정부 정책은 나쁜 행위를 막는 데 그치지 않고, 진보와 번영을 촉진한다며 SEC가 암호화폐 산업을 규제하는 만큼 산업 육성 방안도 함께 만들어야 한다고 강조했다.관련기사 'SVB 파산'에 안전자산 웃는데비트코인은 왜 오르지? 'SVB 파산'에 안전자산 웃는데비트코인은 왜 오르지? 펼침/닫힘 <저작권자 © 돈이 보이는 리얼타임 뉴스 머니투데이, 무단전재 및 재배포 금지> 공감 0%비공감 0%",
        "summary": "   또 암호화폐 거래소인 코인베이스에도 관련 규정 위반 가능성을 확인했다고 경고하는 등 암호화폐에 대한 관리·감독 및 규제 움직임을 강화하고 있다.지난해 11월 암호화폐 거래소 FTX 파산보호 사태로 관련 업계는 물론 금융시장 전반이 흔들리자 SEC의 규제 칼날도 한층 날카로워지고 있다는 평가가 나온다.다만 일각에선 SEC가 암호화폐 산업 안정화를 위한 대책 없이 일방적이고 노골적인 압박만 가한다고 지적하기도 한다.그는 잘 만들어진 정부 정책은 나쁜 행위를 막는 데 그치지 않고, 진보와 번영을 촉진한다며 SEC가 암호화폐 산업을 규제하는 만큼 산업 육성 방안도 함께 만들어야 한다고 강조했다.그는 잘 만들어진 정부 정책은 나쁜 행위를 막는 데 그치지 않고, 진보와 번영을 촉진한다며 SEC가 암호화폐 산업을 규제하는 만큼 산업 육성 방안도 함께 만들어야 한다고 강조했다.",
        "gentime": "2023-03-23T03:06:00.000Z",
        "img": "https://thumb.mt.co.kr/21/2023/03/2023032310555053844_1.jpg",
        "link": "http://news.mt.co.kr/mtview.php?no=2023032310555053844",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 12,
        "코인": 14,
        "sec": 0,
        "코인베이스_코인_sec": 26
    },
    {
        "title": "가상자산 산업 옥죄가는 美당국배우 린제이 로한은 왜. ",
        "newstext": "   코인베이스는 미국 증권거래위원회(SEC)로부터 웰스노티스를 받았다고 22일(현지시간) 밝혔다. 출처=게티이미지미국 규제 당국의 크립토 산업에 대한 엄격한 통제 움직임이 강해지고 있다.미 증권거래위원회(SEC)는 22일(현지시간) 가상자산 거래소 코인베이스 글로벌에 보낸 웰스 노티스(Wells Notice)를 공개했다. 웰스 노티스는 금융 당국이 불법 금융거래 등 혐의가 있는 개인과 법인에 보내는 사전 통보. 통상 법적 제재를 집행하기 전 이를 공식화하기 위해 보낸다.SEC는 코인베이스가 증권법을 위반했다는 혐의를 두고 있다. 이번 경고는 SEC가 지난 2월 스테이블 코인 발행사 팍소스에 통보한 이후 두 번째다.이 같은 소식에 뉴욕증시 시간외 거래에서 코인베이스 주가는 전일대비 15.76% 급락했다.SEC는 지난해 FTX 붕괴 이후 미등록 증권을 판매하고 있다는 기업이나 프로젝트에 대한 단속을 하는 등 가상자산 산업에 대한 엄격한 입장을 분명히 해 오고 있다.SEC는 코인베이스에 '코인베이스 언' '코인베이스 프라임' '코인베이스 월렛' 서비스 등을 지목했다.코인베이스는 이에 대해 우리가 응답할 수 있는 부분이 많지 않다며 평소처럼 서비스를 운영해 나갈 예정이라고 밝혔다. 그리고 지난 2021년 상장 이전 SEC에 제시한 것과 동일한 사업을 하고 있다는 점을 강조했다.창업자이자 최고경영자(CEO)인 브라이언 암스트롱을 포함한 코인베이스 경영진들은 FTX 붕괴 이후 가상자산 산업에 대해 공격적이었던 SEC의 과잉 행동이라며 반발하고 있다.코인베이스의 최고법률책임자(CLO) 폴 그라왈은 SEC가 우리에게 규칙을 말해주면 그것을 따를 것이라면서 필요하다면 SEC가 디지털 자산(가상자산)에 대한 관여에 있어 공정하거나 합리적이지 않았다는 것을 보여주는 법적 절차(고소 등)에 나설 수도 있다고 밝혔다.미 증권거래위원회(SEC)로부터 조사를 받고 벌금을 낸 배우 린제이 로한. 출처=게티이미지SEC는 같은 날 가상자산 산업 참여자 외 투자자 8명을 증권거래법 위반 혐의로 기소, 조사했다. SEC는 '트론'(TRX) 창시자인 저스틴 선을 사기와 미등록 증권 거래 혐의로 뉴욕연방지방법원에 기소했고, 돈을 받고 소셜미디어를 통해 자신이 소유한 가상자산을 구매하도록 홍보하는 글을 올렸다는 혐의로 배우 린제이 로한 등 8명을 조사했다.린제이 로한 외에 소셜미디어 인플루언서 제이크 폴, 래퍼 '솔자보이'로 알려진 드안드레 코르테즈 웨이(DeAndre Cortez Way), 뮤지션 오스틴 마혼 등이 포함됐다. 이들은 자신들이 갖고 있는 트론과 비트토렌트(BTT)를 홍보하고 트론이 제휴한 텔레그램과 디스코드 채널에 사람들을 모집하기도 했다. SEC는 이 가운데 솔자보이 등 2명을 제외한 6명은 부당이득 반환과 벌금으로 총 40만달러를 냈다고 밝혔다.게리 겐슬러 SEC 위원장은 성명을 통해 이번 사례는 가상자산 증권이 제대로 정보를 공개하지 않은 채 제공, 판매되고 있으며 투자자들이 직면하게 되는 높은 위험성을 다시 한 번 보여준다고 강조했다.",
        "summary": "   출처=게티이미지미국 규제 당국의 크립토 산업에 대한 엄격한 통제 움직임이 강해지고 있다.SEC는 지난해 FTX 붕괴 이후 미등록 증권을 판매하고 있다는 기업이나 프로젝트에 대한 단속을 하는 등 가상자산 산업에 대한 엄격한 입장을 분명히 해 오고 있다.SEC는 코인베이스에 '코인베이스 언' '코인베이스 프라임' '코인베이스 월렛' 서비스 등을 지목했다.창업자이자 최고경영자(CEO)인 브라이언 암스트롱을 포함한 코인베이스 경영진들은 FTX 붕괴 이후 가상자산 산업에 대해 공격적이었던 SEC의 과잉 행동이라며 반발하고 있다.SEC는 '트론'(TRX) 창시자인 저스틴 선을 사기와 미등록 증권 거래 혐의로 뉴욕연방지방법원에 기소했고, 돈을 받고 소셜미디어를 통해 자신이 소유한 가상자산을 구매하도록 홍보하는 글을 올렸다는 혐의로 배우 린제이 로한 등 8명을 조사했다.",
        "gentime": "2023-03-23T05:36:14.000Z",
        "img": "https://cdn.smarttoday.co.kr/news/thumbnail/202303/28259_21481_3113_v150.jpg",
        "link": "https://www.smarttoday.co.kr/news/articleView.html?idxno=28259",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 11,
        "코인": 12,
        "sec": 0,
        "코인베이스_코인_sec": 23
    },
    {
        "title": "미 증권당국 암호화폐거래소 코인베이스 증권법 위반 정조준 주가 급락. ",
        "newstext": "   viewer 미국 뉴욕 타임스스퀘어 광고판에 표시된 코인베이스의 광고. 코인베이스 측은 SEC이 자세한 혐의를 언급하지는 않았지만, 코인베이스에 상장된 디지털 자산은 물론 코인베이스 언, 코인베이스 월렛 등 스테이킹(거래소에 암호화폐를 예치한 사용자에게 일정한 보상을 제공하는 금융서비스) 등 서비스 전반이 대상이었다고 말했다. 이에 이날 뉴욕증시에서 코인베이스의 주가는 시간외거래에서 15% 넘게 하락했다.이에 대해 코인베이스 측은 서비스를 당분간 정상적으로 운영할 것이라고 밝혔다. 폴 그루와 최고법률책임자는 성명에서 이 실망스러운 상황에 대비하고 있으며 우리의 자산과 서비스가 합법성을 지니고 있다고 확신한다고 말했다.로이터통신은 SEC가 지난해 암호화폐 거래소 FTX가 파산한 후 관련 산업을 단속하기 위한 노력을 강화하는 가운데 코인베이스에 대한 이 같은 결정이 일어났다고 평가했다. SEC는 지난 달 스테이블 코인을 발행하는 팍소스에도 웰스 노티스를 발송한 바 있다. 이에 브라이언 암스트롱 코인베이스 최고경영자(CEO)를 비롯해 암호화폐 업계에서는 SEC의 접근이 과도하다며 반발해 왔다.",
        "summary": "",
        "gentime": "2023-03-23T05:02:22.000Z",
        "img": "https://newsimg.sedaily.com/2023/03/23/29N503EMYM_1.jpg",
        "link": "https://www.sedaily.com/NewsView/29N503EMYM",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 9,
        "코인": 10,
        "sec": 0,
        "코인베이스_코인_sec": 19
    },
    {
        "title": "코인시황 비트코인 2만7000달러 아래로연준의 초점은 여전히 인플레. ",
        "newstext": "   비트코인 24시간 가격 차트. 출처=코인마켓캡비트코인(BTC)은 2만7000달러 아래로 떨어졌다. 연방공개시장위원회(FOMC)가 예상대로 0.25% 금리 인상을 단행한 결과로 풀이된다.이번 금리 이상은 인플레이션이 여전히 문제가 되고 있다는 연방준비제도(Fed. 연준)의 우려를 반영한다. 제롬 파월 연준 의장은 금리 인상 발표 후 인플레이션을 목표치인 2%로 되돌리기 위해 최선을 다하고 있다고 언급했다.FOMC는 별도의 성명서를 내고 최근 여러 가지 상황으로 인해 가계와 기업의 신용 조건이 더 나빠지고, 이는 경제활동과 고용, 인플레이션에 부담으로 작용할 수 있다며 이번 달 발생한 금융 붕괴에 가까운 상황을 인정했다.비트코인은 최근 24시간 동안 4.1% 하락해 약 2만7030달러에 거래되고 있다. 비트코인과 미국 달러 거래 쌍은 코인베이스 거래소에서 한때 2만6815달러까지 급락했다. 전날 오전까지만 해도 비트코인 가격은 2만8815달러까지 상승해 작년 6월 10일 이후 최고치를 기록했다. 최근 은행 부실 사태로 연준이 지난 1년간 이어온 매파적 금리 인상 기조를 끝낼 것이라는 기대가 컸기 때문이다. 그러나 연준은 투자자들의 이 같은 기대를 한 번에 무너뜨렸다.잇따른 은행 파산에도 잘 버텨준 점을 고려할 때, 상당수 분석가는 단기적으로 비트코인 가격을 낙관했다. 비트코인 오퍼튜니티 펀드의 제임스 라비쉬 매니징 파트너는 비트코인은 대표적인 위험자산이지만, 이번 은행 위기 발생 시 일종의 금융 구명보트 역할을 했다며 최근의 혼란과 함께 연준의 긴축이 끝날 수 있다는 전망에 힘입어 큰 수혜를 봤다고 언급했다.라비쉬는 그러나 최근 금융위기가 지속함에 따라 비트코인 변동성은 앞으로도 계속될 것이다. 경기침체가 점점 가까워지고 있으며, 상황이 악화되면 신용과 관련한 더 큰 악재가 발생할 수도 있다고 지적했다.가상자산 자산운용사 해시덱스의 사미르 커비지 최고투자책임자는 이번 금리 인상은 위험자산에 대체로 부정적이지만, 은행 부문에 더 큰 압박을 줄 것이므로 비트코인과 금에는 오히려 긍정적이라고 말했다.카르다노 블록체인 설립자 겸 에머고 핀테크의 상무이사 비네스 부바나기리는 은행은 매우 큰 어려움을 겪고 있다며 당국은 유동성을 대규모로 공급해 금융 부문을 지원해야 한다고 강조했다. 그는 이어 뱅크런 사태로 투자자들은 실제로 자산을 소유하는 것이 무엇인가에 대해 다시 생각하게 됐다. 즉, 은행에 예치하는 것이 상당히 위험할 수 있다는 점을 깨닫고 있는 것이라고 덧붙였다.이더리움(ETH)은 전날 같은 시간보다 3.1% 하락해 1740달러에서 거래되고 있다. 주요 알트코인 가운데 XRP(리플)은 11% 급락했다. 이는 전날 리플이 미국 증권거래위원회(SEC)를 상대로 한 소송에서 승소할 가능성이 크다는 보도 이후 20% 급등한 것과 대조적이다.코인데스크시장지수(CMI)는 4% 상승했다.연준의 금리 인상 발표 이후 전통 금융시장도 소폭 하락했다. 전월 6.4%에서 소폭 하락한 수치다. 변동성이 큰 에너지와 식품 비용을 제외한 근원CPI도 소폭 하락했다. 이 같은 결과는 연준의 조치가 적어도 인플레이션을 서서히 하락시키고 있음을 나타낸다.미국의 주간 실업수당 청구 건수는 감소하는 등 노동시장은 여전히 강세를 유지하고 있다.가상자산 자산운용사 IDX 디지털 애셋의 벤 맥밀란 최고투자책임자는 파월은 시장을 놀라게 한 것에 대해 매우 민감하게 반응할 것이라고 언급했다. 그러나 그는 사람들이 이제 비트코인을 상품이나 물리적 자산 같은 가치 저장 수단으로 생각하기 시작했다며 위험자산에 대해서는 낙관적인 태도를 유지했다.웹3.0 채권시장 플랫폼 우미의 브렌트 쉬 CEO 겸 공동 창업자는 은행 부문의 전 세계적 위기에도 가상자산은 놀라울 정도로 강하게 버텨냈다며 미니 강세장과 유사한 현상이 나타날 수 있지만, 여기에는 신중하게 접근해야 한다. 인플레이션이 아직 진정되지 않았다는 점을 감안하면 연준은 이후에도 예상보다 높은 폭의 금리 인상을 지속할 수 있다. 물론 방향을 선회할 가능성도 없지 않다. 하지만 지금은 앞으로의 방향까지 단언하기에는 너무 불확실한 시기라고 지적했다.영어기사 : 최윤영 번역, 김기만 코인데스크 코리아 편집",
        "summary": "   이번 금리 이상은 인플레이션이 여전히 문제가 되고 있다는 연방준비제도(Fed.최근 은행 부실 사태로 연준이 지난 1년간 이어온 매파적 금리 인상 기조를 끝낼 것이라는 기대가 컸기 때문이다.잇따른 은행 파산에도 잘 버텨준 점을 고려할 때, 상당수 분석가는 단기적으로 비트코인 가격을 낙관했다.가상자산 자산운용사 해시덱스의 사미르 커비지 최고투자책임자는 이번 금리 인상은 위험자산에 대체로 부정적이지만, 은행 부문에 더 큰 압박을 줄 것이므로 비트코인과 금에는 오히려 긍정적이라고 말했다.인플레이션이 아직 진정되지 않았다는 점을 감안하면 연준은 이후에도 예상보다 높은 폭의 금리 인상을 지속할 수 있다.",
        "gentime": "2023-03-23T01:00:00.000Z",
        "img": "https://cdn.coindeskkorea.com//news/thumbnail/202303/90573_30683_5734_v150.jpg",
        "link": "https://www.coindeskkorea.com/news/articleView.html?idxno=90573",
        "companytag": {
            "#상보": 1
        },
        "imagelist": "n",
        "코인베이스": 1,
        "코인": 16,
        "sec": 0,
        "코인베이스_코인_sec": 17
    },
    {
        "title": "오전브리핑 코인베이스 사전 경고 트론 창업자 기소. ",
        "newstext": "   미 금리 0.25%p 인상파월 연내 인하 없다기준금리 인상 지속이냐 중단이냐의 갈림길에 섰던 미국 연방준비제도(Fed)가 0.25%포인트 인상을 택했다. 제롬 파월 연준 이사회 의장은 우리는 가격 안정 회복에 전념하고 있으며, 대중은 우리가 그렇게 해서 앞으로 인플레이션을 2%까지 내릴 것이라고 신뢰하고 있다며 기준금리를 더 올릴 필요가 있으면 그렇게 하겠다고 밝혔다.SEC, 코인베이스에 소송 시동'증권법 위반' 사전 경고나스닥에 상장한 암호화폐(가상자산) 거래소 코인베이스가 미국 증권거래위원회(SEC)로부터 '웰스 노티스'(Wells notice)를 전달받았다고 코인데스크US가 보도했다. 웰스노티스는 불법 금융거래 등에 개입한 혐의에 대해 SEC가 소송 제기 전 해명 기회를 주는 사전통지다. 코인베이스는 SEC는 코인베이스에 교환, 스테이킹 서비스, 코인베이스 언, 코인베이스 프라임, 코인베이스 월렛 등에 대한 웰스 노티스를 보냈다고 밝혔다.저스틴 선, 유명 연예인들에 뒷돈SEC 기소미국 증권거래위원회(SEC)가 저스틴 선 트론 창업자를 기소했다. 미등록 증권 판매와 시장 조작 등의 혐의다. SEC는 저스틴 선은 광범위한 자금 세탁 거래를 통해 TRX(트론)의 2차 시장을 조작했다며 직원들을 이용한 워시 트레이딩으로 TRX 거래량 60만 건을 인위적으로 부풀렸다고 설명했다. SEC의 기소 소식이 알려진 직후 TRX는 13% 가량 급락했다.텔레그램, USDT 송금 기능 추가텔레그램이 채팅을 통한 테더(USDT) 전송을 지원한다. 텔레그램은 지난해 4월 월렛봇의 마켓플레이스에 비트코인(BTC)과 톤(TON)을 추가했다",
        "summary": "",
        "gentime": "2023-03-23T02:30:00.000Z",
        "img": "https://cdn.coindeskkorea.com//news/thumbnail/202303/90576_30684_279_v150.jpg",
        "link": "https://www.coindeskkorea.com/news/articleView.html?idxno=90576",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 7,
        "코인": 9,
        "sec": 0,
        "코인베이스_코인_sec": 16
    },
    {
        "title": "트론 10 폭락 이유는SEC 설립자 저스틴 선 암호화폐 위반 혐의로 기소. ",
        "newstext": "   트론 10% 폭락 이유는?SEC, 설립자 저스틴 선 암호화폐 위반 혐의로 기소 이미지 확대보기 23일 오전 11시 현재 트론(Tron, TRX) 가격이 10% 이상 급락해 0.060달러를 기록했다. 출처=코인마켓캡알림 본 기사는 투자판단의 참고용이며, 이를 근거로 한 투자손실에 대한 책임은 없습니다.미국 증권거래위원회(SEC)가 가상화폐 트론 설립자이자 그라나다 외교관인 저스틴 선을 사기 및 증권법 위반 혐의로 기소했고, 제이크 폴과 배우 린제이 로한을 포함한 유명인 후원자들도 함께 기소했다고 CNBC가 22일(현지시간) 보도했다.SEC는 암호화폐 창립자이자 그레나다 외교관인 저스틴 선에 대한 사기 및 미등록 증권 혐의와 함께 별도로 암호화폐 트론(TRX)과 비트토렌트(BTT)의 유명 후원자인 제이크 폴, 린제이 로한, 소울자 보이 등 유명인을 암호화폐 위반 혐의로 기소했다고 밝혔다. 저스틴 선은 '오마하의 현인' 워런 버핏과의 식사도 함께한 인물이다.SEC는 선이 두 토큰의 거래 활동을 조작해 실제 거래가 존재하지 않는데도 거래가 활발한 것처럼 보이게 하여 사기를 저질렀다고 주장했다.이 소식 후 22일 트론(TRON)가격은 10% 이상 폭락해 0.06달러 수준에서 거래되고 있다.저스틴 선 관련 소식은 SEC가 '웰스 노티스'를 통해 암호화폐 거래소 코인베이스가 미국 증권법 위반 가능성을 확인했다고 경고한 가운데 나왔다. 이는 지난 2월 스테이블코인 발행사 팍소스(Paxos)에 대한 경고에 이어 암호화폐 기업에 대한 SEC의 두 번째 경고다.코인베이스 주가는 22일 뉴스가 보도된 후 연장 거래에서 약 12% 급락했으며 정규 거래 시간 동안 8.16% 하락했다.트론의 미등록 오퍼 및 판매 혐의는 제네시스 글로벌 디지털, 암호화폐 거래소 제미니, 지난해 5월 붕괴된 권도형의 테라폼 랩스 등 다른 암호화폐 오퍼 및 거래소에 대해 SEC가 적용한 혐의와 유사하다.게리 겐슬러 SEC 위원장은 이 사건은 적절한 공개 없이 암호화폐 자산 증권이 제공되고 판매될 때 투자자들이 직면하는 높은 위험을 다시 한 번 보여준다고 말했다.겐슬러 위원장은 성명에서 선이 자신과 유명인 프로모터들이 유명인들이 트윗에 대한 대가를 받았다는 사실을 숨기는 홍보 캠페인을 조율하여 투자자들이 TRX와 BTT 토큰을 구매하도록 유도했다고 주장했다.트론 관련 8명의 유명인과 인플루언서는 배우 린제이 로한, 소셜 미디어 유명인 제이크 폴, 소울자 보이로도 알려진 뮤지션 드안드레 코르테즈 웨이(DeAndre Cortez Way), 뮤지션 오스틴 마혼, 켄드라 러스트로 알려진 성인 배우 미셸 메이슨, 음악가 마일즈 파크스 맥컬럼(릴 얏티로 알려짐), 네-요(Ne-Yo)라고도 알려진 뮤지션 셰퍼 스미스, 아콘으로도 알려진 뮤지션 알라우네 티암 등이다.소울자 보이와 마혼을 제외한 모든 아티스트는 혐의를 해결하기 위해 총 40만 달러의 추징금, 이자 및 벌금을 지불하는 데 동의했다. 합의는 유죄를 인정하거나 부인하는 것이 아니다.해당 유명인 후원자들은 소셜 미디어에서 TRX 및 BTT 토큰을 홍보하고 다른 사람들을 트론과 제휴한 텔레그램 및 디스코드 채널로 모집했다.SEC 집행 책임자 구르비르 그루왈은 성명에서 트론과 그의 후원자들의 행위는 투자자들을 오도하고 해를 끼치는 오래된 플레이북의 일부라고 말했다.그루왈은 동시에 선은 수백만 명의 소셜 미디어 팔로워를 보유한 유명인에게 돈을 주고 미등록 상품을 선전하는 한편, 보상을 공개하지 말라고 구체적으로 지시했다",
        "summary": "",
        "gentime": "2023-03-23T03:35:05.000Z",
        "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023032311223607292c4c55f9b3d210178127232.jpg",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202303231110264761c4c55f9b3d_1/article.html",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 2,
        "코인": 4,
        "sec": 0,
        "코인베이스_코인_sec": 6
    }
]