[
    {
        "title": "SVBCS에 사태에 기관 큰손들 금융시장 양극화 심화. ",
        "newstext": "미국·유럽 금융시장 구조조정 겪을 전망고금리에도 인플레 잡히지 않으면 최악의 상황미국 실리콘밸리은행(SVB) 충격이 경영난을 겪던 크레디스위스(CS)로 밀어닥치면서 국내 연기금·공제회 등 기관 투자가들이 세계적으로 연결된 금융시장의 시스템리스크에 대비해야 한다고 경고했다. 과거처럼 각국 중앙은행이 구원투수로 나설 수 없는 상황에서 자칫 리스크 관리에 실패하면 걷잡을 수 없는 위기로 번질 수 있어서다. 이어 CS건은 지난해부터 긴 시간 리스크가 반영돼 리먼브라더스급 충격을 줄 것 같지는 않다라며 분명한 것은 SVB 사태가 '조기경보' 역할을 하고 있다는 것이라고 덧붙였다. 또 은행 등 렌더(Lender)들의 대출이 위축되고 서로 유동성을 확보하려면 신용도 낮은 주체들은 대출 리파이낸싱이 어렵고 금리도 높아져 결국 신용리스크가 부각될 수 있다며 과거처럼 중앙은행들이 적극적인 구원투수 역할을 할 수 없으니 문제라고도 했다.세계 금융시장이 서로 연결된 상황에서 국내 금융시장도 당연히 이런 시스템리스크에 노출돼 있다. 주식·채권뿐만 아니라 다양한 파생상품 계약 상대방의 리스크 노출 정도 등을 꼼꼼하게 따져보고 선제적 대응이 필요한 시점이다.B기관 CIO는 시스템리스크에는 누구나 취약할 수밖에 없고 누구도 피해갈 수 없다며 CS의 파생상품 규모도 어마어마하다고 우려했다. 그는 스위스 정부는 CS를 두고 계속 스트레스 테스트를 했었고 UBS그룹이 CS를 사들였기 때문에 한고비는 넘겼다라면서도 하지만 SVB나 CS가 끝이 아니라는 게 문제라고 언급했다. 이어 CS 익스포저뿐 아니라 전체 금융 쪽 포지션에 대해서 어떻게 해야 할지 의사결정을 해야 할 것 같다며 주식뿐 아니라 채권이나 파생상품 포지션도 점검해야 한다고 강조했다. 특히 선물 등 단순 파생상품 외에도 장외 파생상품이 많고 그런 것을 면밀히 챙겨야 한다는 것. 덧붙여 그는 국내 은행들은 상대적으로 건전하지만 증권사·저축은행 등은 문제가 될 수 있다고 경고했다.가장 우려되는 상황은 주요 금융회사가 파산할 만큼 금리를 올렸는데도, 인플레이션이 잡히지 않는 것이다. 이 경우 미 연방준비제도(Fed)는 금리를 다시 내릴 수도 없어 고금리 장기화로 더 많은 금융회사와 기업이 파산할 가능성이 커진다. 연쇄 부도 등 고통스러운 상황이 장기화하고 광범위해지는 것이다. 이런 상황에서 금융권 구조조정과 대형 은행이 소형 은행을 인수·합병(M&A)하는 시장 양극화가 발생할 것이란 전망도 나온다.C기관 CIO는 가장 무서운 상황은 크레딧 리스크가 번지는데도 인플레이션이 안 잡히는 것이라며 이런 상황에선 금리를 내리지도 못하니까 크레딧 이벤트가 더욱 심하게 번지고 더 많은 금융회사와 기업이 쓰러져야 해결이 되는 것이라고 우려했다. 그는 금리 상승기에 좋지 않은 기업들, 좋지 않은 포트폴리오 포지션은 정리를 해왔는데 이런 부분을 계속 진행하면서 보수적인 스탠스를 유지하고 리스크 관리를 타이트하게 해야 한다고 귀띔했다.D기관 CIO는 미국 중앙은행이 금융시스템 안정과 물가 억제의 기로에서 긴축을 제대로 못 하면 추후 더 큰 대가를 치를 수 있다며 SVB 등에 대한 구제금융은 이미 특정 부문 대상의 돈풀기이고 섣부른 완화 전환은 수면 아래서 더 큰 문제를 키울 수 있다고 우려했다",
        "summary": "미국·유럽 금융시장 구조조정 겪을 전망고금리에도 인플레 잡히지 않으면 최악의 상황미국 실리콘밸리은행(SVB) 충격이 경영난을 겪던 크레디스위스(CS)로 밀어닥치면서 국내 연기금·공제회 등 기관 투자가들이 세계적으로 연결된 금융시장의 시스템리스크에 대비해야 한다고 경고했다.과거처럼 각국 중앙은행이 구원투수로 나설 수 없는 상황에서 자칫 리스크 관리에 실패하면 걷잡을 수 없는 위기로 번질 수 있어서다.특히 선물 등 단순 파생상품 외에도 장외 파생상품이 많고 그런 것을 면밀히 챙겨야 한다는 것.그는 금리 상승기에 좋지 않은 기업들, 좋지 않은 포트폴리오 포지션은 정리를 해왔는데 이런 부분을 계속 진행하면서 보수적인 스탠스를 유지하고 리스크 관리를 타이트하게 해야 한다고 귀띔했다.E기관 CIO는 미국과 유럽의 금융시장이 강한 구조조정을 받게 될 것이라며 큰 은행이 작은 은행을 흡수하는 방식으로 금융시장 리스크를 해결할 것으로 전망된다고 말했다.",
        "gentime": "2023-03-20T14:17:44.000",
        "img": "https://cphoto.asiae.co.kr/listimglink/1/2023031315143352353_1678688072.jpg",
        "link": "https://view.asiae.co.kr/article/2023031709524297219",
        "companytag": {

        },
        "imagelist": "n"
    },
    {
        "title": "실리콘밸리 돈줄 SVb 전대미문 스마트폰 뱅크런에 와르르. ",
        "newstext": "실리콘밸리은행(SVB)은 리만 브라더스가 아니다. 지난 3월 10일 금요일 실리콘밸리은행이 파산했을 때 실리콘밸리 내부의 시각은 이랬다. 실리콘밸리은행을 시스템 위기의 화근으로 의심하는 워싱턴 금융 당국이나 금융 위기의 전조로 두려워하는 뉴욕 월스트리트 투자자들과는 전혀 다른 입장이었다.실리콘밸리은행은 역할 측면에서만 보자면 실리콘밸리의 산업은행이다. 산업은행의 주요 고객이 기업이듯이 실리콘밸리 스타트업들이 주요 고객이다. 투자 유치에 성공한 실리콘밸리 스타트업들이 투자금을 예치해놓는 주거래 은행이다. 이렇게 기업금융을 주된 무기로 하는 은행인 탓에 예금자도 많지 않다. 3만7000여명이 불과하다. 물론 대부분 실리콘밸리 주요 스타트업들의 C레벨들이다.지난 1983년에 설립된 실리콘밸리은행은 아직은 은행 문턱을 두드리기 어려운 스타트업들에게 각종 대출 서비스를 해줬다. 스타트업들에 대한 대출은 리스크가 높을 수밖에 없다. 그래서 실리콘밸리은행은 실리콘밸리 VC들에게 지분투자나 자금 대출을 해준 다음 관련 스타트업들에 대한 기업 정보를 제공 받았다.투자 대상인 스타트업들에 대한 자체적인 신용분석력을 키워서 리스크를 헷지한 것이다. 실리콘밸리은행이 지분 투자한 841개 스타트업 가운데 38.6%가 인수합병되거나 상장됐다. 투자금을 성공적으로 회수했다. 실리콘밸리의 평균 투자 회수율이 10% 남짓이다. 미국 전체 테크와 바이오 섹터 스타트업의 절반 이상이 실리콘밸리 은행의 고객이다. 실리콘밸리은행은 실리콘밸리의 돈줄인 셈이다.SVB 구하기 나선 실리콘밸리실리콘밸리은행이 갑작스럽게 파산하자 실리콘밸리 스스로 실리콘밸리 구하기에 나선 이유다. 실리콘밸리의 혁신 사관학교로 통하는 Y컴비네이터는 앞장서서 미국 금융 당국에 완전한 예금자 보호를 요청했다. 원래 예금자 보호 상한선은 25만달러다. 한화로 3억원 남짓이다.스타트업들이 VC로부터 받은 투자금을 예치해뒀는데 3억원 이하 예금이 있을 리가 없다. 개리 탄 Y컴비네이터 CEO는 1만개 이상 스타트업이 급여를 주지 못하거나 무급 휴직 심지어 직장 폐쇄될 수 있는 위기라며 미국 금융 당국에 실리콘밸리 은행에 한해선 완전한 예금자 보호인 백스톱을 거듭 요청했다.만일 이번 사태를 다른 은행 파산과 똑같이 처리한다면 스타트업 멸종 위기가 찾아오고 혁신이 10년 이상 후퇴하고 결국 미래의 구글과 페이스북이 사라질 것이라고 경고했다. 결국 미국 금융 당국은 예외적으로 실리콘밸리은행 예금은 무제한적으로 보장한다는 정책을 발표했다.실리콘밸리 주요 VC들도 직접 구제금융에 나섰다. 유명 VC인 코슬라벤처스는 100여개 스타트업들에게 긴급사업자금을 융통해주는 논의를 시작했다. 그린옥스 캐피탈 파트너스, 멘로 벤처스, 로어카본 캐피탈도 동참했다.특히 탄탄한 고객을 확보해놓고 유동성 위기 때문에 파산할 수도 있는 SaaS 스타트업들한테 지원이 집중됐다. 200개 이상 스타트업이 100만달러 이상의 실리콘밸리 자체 구제금융을 받았다. 실리콘밸리은행은 실책을 저질렀을지 모르지만 실리콘밸리은행을 믿고 돈을 맡긴 실리콘밸리 스타트업들은 잘못이 없기 때문이다.소셜미디어가 집단 인출 조장게다가 지금 실리콘밸리는 돈가뭄 상황이다. 2022년 4분기 기준 VC거래 규모는 362억달러에 불과하다. 2021년 4분기 939억달러에 달했던 VC투자가 반토막이 난 것이다. 실리콘밸리은행 파산은 자칫 실리콘밸리에 돈맥경화를 일으킬 수도 있는 상황이다.실리콘밸리은행 사태와 리만 브라더스가 사태가 다른 결정적인 이유가 바로 여기에 있다. 지난 2008년 금융위기를 촉발한 리만 브라더스 사태는 월스트리트에 만연한 도덕적 해이가 원인이었다.월스트리트 IB들은 비우량 주택저당증권인 서브프라임 모기지를 유동화시켜서 투자 가능한 우량 채권으로 둔갑시켰다.이걸 다시 선량한 투자자들한테 떠넘겨서 막대한 차익을 챙겼다. 결국 무너진 건 리만 브라더스와 베어스턴스였지만 살아남은 골드만삭스와 JP모건도 도덕적 해이에서 자유롭지 못했다. 반면 실리콘밸리은행 사태에서 실리콘밸리는 피해자일 뿐이다.구태여 무리한 점을 찾자면 스마트폰 뱅크런이다. 실리콘밸리은행 사태를 악화시킨 건 소셜미디어와 스마트폰이었다. 실리콘밸리 스타트업들은 실리콘밸리은행에서 9일 동안 420억달러를 인출해갔다. 한화로 55조원에 달한다. 아무리 뱅크런이 일어나더라도 은행 단일 지점에서 55조원의 현금이 인출되는건 쉽지 않다. 스마트폰 뱅킹 탓에 가능한 일이었다.디지털 뱅킹의 발달로 뱅크런의 규모와 속도가 전대미문이 된 것이다. 여기에 소셜미디어를 통한 공포 확산의 속도 역시 전대미문이었다. 실리콘밸리은행에 위기 조짐이 나타나자 조밀하게 연결된 실리콘밸리에선 VC에서 스타트업으로 뱅크런 압력이 높아졌다. 스타트업들이 스마트폰 뱅크런을 벌인 건 당장 투자금을 이체하라는 VC들의 요구가 빗발쳤기 때문이었다.그렇지만 실리콘밸리 은행 자체에 아무런 문제가 없었다면 아무 문제도 없을 수 있었다. 실리콘밸리는 잘못이 없지만 실리콘밸리은행에는 문제가 있었기 때문이다. 도덕적 해이라는 측면에선 리만 브라더스와 닮은꼴이다. 실리콘밸리은행은 스타트업에 대한 정교한 신용평가모델로 승승장구했다.실리콘밸리 스타트업들의 절대적인 신뢰를 바탕으로 예금잔고도 2000억달러에 달했다. 원래 실리콘밸리은행은 이 돈을 다시 스타트업들에 대출해주고 이자수익을 거두거나 투자해주고 지분수익을 얻었다.그런데 2022년 상반기부터 실리콘밸리 생태계가 얼어붙기 시작했다. 미국 연준이 금리인상에 들어갔기 때문이다. 스타트업 투자도 줄었지만 스타트업들의 대출 수요도 줄었다.이때 실리콘밸리은행은 계속 높은 수익률을 추구하기 위해 실리콘밸리은행답지 않은 선택을 했다. 미국 장기 국채와 모기지 채권 같은 만기보유증권에 1000억달러 가까이를 투자한 것이다. 이건 월스트리트 은행들의 전형적인 투자 방식이었다. 문제는 미국 연준의 금리 인상이 공격적이고 장기적으로 진행됐다는 점이었다.지난 13일(현지시간) 미국 캘리포니아주 샌타클래라 실리콘밸리은행(SVB) 본점의 보안요원들이 예금주들을 입장시키고 있다.부실한 내부 통제가 위기 초래실리콘밸리은행 입장에선 예금자들에게 줄 이자부담을 늘고 보유한 국채와 채권의 가치는 하락한 꼴이었다. 문제는 이런 상황이 1년 가까이 진행되는 동안에도 재무제표상으로는 아무런 문제가 없었다는 사실이다. 만기보유증권은 해당 자산의 만기가 도래하지 않으면 자산 손실이 대차대조표에 기록되지 않는다.한 마디로 보이지 않는 시한폭탄이 되는 것이다. 게다가 이런 잠재적 위험을 평가하고 대비할 최고리스크책임자는 무려 8개월 이상 공석이었다.무엇보다 실리콘밸리은행의 CEO 그렉 베커는 이런 상황을 방치하다시피 했다. 오히려 미국 금융당국의 규제에서 벗어나기 위한 로비에 집중했다. 2008년 금융위기 이후 도입된 도드-프랭크법의 예외 대상이 되기 위해서였다.도드-프랭크법 규제에 입각했다면 실리콘밸리은행 같은 시한폭탄 리스크는 미연에 방지될 수 있었다. 그렉 베커 CEO의 로비에 따라 규제 대상 은행의 자산 기준이 500억달러에서 2500억달러로 상향 조정된 게 화근이었다. 실리콘밸리은행의 자산 규모가 딱 2000억달러 남짓이다. 누가 봐도 로비에 의한 맞춤 규제 완화라고 의심할 수밖에 없는 대목이다. 실리콘밸리은행 사태는 리만 브라더스 사태와 다르지만 리만 브라더스 사태에서 자유롭지는 못한 이유다.2008년 금융위기 시절 각각 연준 부의장과 연준 위원이었던 재닛 옐런 재무장관과 제롬 파월 연준의장은 이번 실리콘밸리은행 사태를 예의주시했다. 시한폭탄이 터지고 스마트 뱅크런이 일어나자 지체 없이 은행 파산을 선언해버렸다. 실리콘밸리 은행 사태가 미국 금융 시스템 전체로 전염되는 걸 막기 위해서였다.동시에 실리콘밸리은행 사태가 실리콘밸리 생태계로 옮겨붙지 않게 내부 방화벽도 설치했다. JP모건 등을 상대로 한 실리콘밸리은행 매각 협상에 진전이 없자 바이든 대통령까지 동원해서 공포 진화에 나섰다. 결과적으로 미국 금융 당국의 실리콘밸리은행 사태 진압은 비교적 성공적이었다. 우려됐던 블랙먼데이도 없었다. 은행주 폭락만 있었을 뿐이었다.그렇지만 위기는 끝난 게 아니다. 근본적으로 실리콘밸리은행 사태는 인플레이션이라는 괴물과 싸우는 연준의 장기적인 금리 인상이 불러온 여파인 탓이다. 현재 금융 시스템은 저금리 상황에서 장기 고금리 상황에 새롭게 적응해나가는 상황이다.실제로 지난 3월 16일에는 스위스 은행 크레딧스위스에서 문제가 터졌다. 사실 크레딧스위스는 2021년 아케고스 파산 사태로 큰 손실을 본 이후 계속 흔들려왔다.최근 연례보고서에서 2021년과 2022년 회계연도 내부 통제에서 중대한 약점이 발견됐다고 밝히면서 주가가 30%나 폭락했다. 급기야 크레딧스위스의 최대주주인 사우디국립은행도 추가 투자를 하지 않겠다고 선언해버렸다. 결국 스위스 금융당국까지 나설 수밖에 없게 됐다.어쩌면 위기는 이제 시작이다. 세계 최대 자산운용사 블랙록의 래리 핑크 CEO는 지난 10년 이상 쉽게 돈을 버는 저금리 시대에 형성된 금융 시스템의 균열이 실리콘밸리은행 이상의 충격으로 악화될 수 있다고 경고하고 나섰다.래리 핑크는 연례서한에서 이렇게 전망했다. 금융 시스템은 느리지만 계속되는 위기를 겪을 것이다. 그동안 은행들이 쉽게 돈을 벌었던 것에 대한 대가를 이제 지불하는 것이다. 도미노가 무너지기 시작했을까?- 신기주 더 밀크 코리아 부대표",
        "summary": "그래서 실리콘밸리은행은 실리콘밸리 VC들에게 지분투자나 자금 대출을 해준 다음 관련 스타트업들에 대한 기업 정보를 제공 받았다.SVB 구하기 나선 실리콘밸리실리콘밸리은행이 갑작스럽게 파산하자 실리콘밸리 스스로 실리콘밸리 구하기에 나선 이유다.실리콘밸리의 혁신 사관학교로 통하는 Y컴비네이터는 앞장서서 미국 금융 당국에 완전한 예금자 보호를 요청했다.그렇지만 실리콘밸리 은행 자체에 아무런 문제가 없었다면 아무 문제도 없을 수 있었다.실리콘밸리 은행 사태가 미국 금융 시스템 전체로 전염되는 걸 막기 위해서였다.",
        "gentime": "2023-03-20T02:26:57.000Z",
        "img": "https://cdn.kbiznews.co.kr/news/thumbnail/202303/93524_62172_2620_v150.jpg",
        "link": "http://www.kbiznews.co.kr/news/articleView.html?idxno=93524",
        "companytag": {
            "#한화": 2,
            "#서한": 1
        },
        "imagelist": "n"
    },
    {
        "title": "흑기사 UBS 파산 위기 CS 인수키로 블랙 먼데이 막아  조세일보. ",
        "newstext": "총 32.3억 달러에 인수 스위스 정부, 1000억 달러 유동성 지원UBS 연내 인수절차 마무리될 것으로 기대 CS 투자은행 부문 축소NH투자證 금융당국 적극 개입, 글로벌 시스템적 중요은행 파산 방어유럽은행 ATI 투자 심리 위축 불가피... 하지만 지난 주말 스위스 1위 은행인 UBS와 CS 간 합병이 발표되면서 CS 위기설이 일단 진정세로 돌아서게 됐다.양 은행의 인수합병 합의에는 스위스 정부와 금융당국의 적극적인 개입이 주효했다는 평가다.19일(현지시간) AFP통신 등 외신에 따르면, UBS는 이날 스위스 연방정부와 금융감독청(FINMA), 스위스국립은행(SNB)의 지원 하에 CS를 인수한다고 발표했다.UBS그룹은 스위스 최대 금융그룹으로 CS와는 경쟁관계였지만 스위스 경제 위기 확산과 금융 시스템 붕괴를 우려한 정부·금융당국의 요청에 20일(월) 금융시장 개장을 앞두고 CS를 인수하기로 합의, '블랙 먼데이' 발생을 막게 됐다.인수 총액은 32억3000만 달러(약 4조3000억원)으로 CS의 모든 주주는 22.48주당 UBS 1주를 받게 된다. 지난 17일(현지시간) 종가 기준 CS의 시가 총액은 80억 달러(약 10조5000억원)에 달한다.합병은 주주 승인 없이 진행되며, 올해 말 완료 예정이다. 한편, 158억 스위스프랑(CHF) 규모의 AT1(신종자본증권)은 전액 상각되어 은행 자본금으로 활용된다.NH투자증권 최성종 애널리스트는 20일 'UBS의 CS 인수의 의미' 보고서를 통해 크레딧 스위스는 스위스 2위 대형은행임과 동시에 글로벌 시스템적 중요은행(G-SIBs)에 포함되는 등 글로벌 금융 시스템 내 중요도가 높다면서 금융 당국이 적극 개입하면서 글로벌 시스템적 중요은행의 파산 및 위험 확산을 방어했다고 평가했다.이어 UBS의 크레딧 스위스 인수로 은행 시스템 리스크 발생 가능성은 완화됐고, 글로벌 금융위기 재발 방지를 위한 발 빠른 대응과 정책 지원도 확인됐다면서도 다만, 유럽은행 AT1에 대한 투자 심리는 위축이 불가피하다고 강조했다",
        "summary": "총 32.3억 달러에 인수 스위스 정부, 1000억 달러 유동성 지원UBS 연내 인수절차 마무리될 것으로 기대 CS 투자은행 부문 축소NH투자證 금융당국 적극 개입, 글로벌 시스템적 중요은행 파산 방어유럽은행 ATI 투자 심리 위축 불가피..",
        "gentime": "2023-03-20T00:25:17.000Z",
        "img": "http://www.joseilbo.com/gisa_img/16792718551679271855_hheo.jpg",
        "link": "http://www.joseilbo.com/news/news_read.php?uid=481244&class=18&grp=",
        "companytag": {
            "#NH투자증권": 1
        },
        "imagelist": "n"
    },
    {
        "title": "SVB부터 FOMC까지안전벨트 필수 예측 무효 변동성 증시 대비해야. ",
        "newstext": "SVB발 은행권 위기 여진 속 3월 미국 연방준비제도의 공개시장위원회(FOMC), 한국은행의 금융통화위원회 등 이슈들이 끊이지 않는 상황. 시장 전문가들은 3월 예정된 다양한 변수들에 따른 변동성 장세가 불가피하다며 안전한 피난처를 찾기 위한 투자자들의 전략이 중요하다고 입을 모으고 있다.20일 김대준 한국투자증권 애널리스트는 현재 증시 상황과 관련해 예측이 무효한 시장이라고 평했다. 주말동안 미국과 유럽에서 다양한 조치들이 취해졌지만 퍼스트리퍼블릭은행과 크레딧스위스의 주가는 여전히 하락하는 등 이번주 역시 순탄치 않을 가능성이 있다는 것.그는 FOMC가 다가온 점도 관망심리를 키우는 요인이라며 일부 은행에서 촉발된 불확실성으로 인해 기존의 통화정책 경로가 바뀌는 걸 연준이 선호하지 않는 만큼 이번 FOMC에서 기준금리가 25bp 올라갈 것이라고 예상했다.다만 그간의 긴축 기조로 인해 현금 확보 니즈가 커진 것에는 주목해야 한다고 강조했다. 은행의 유동성 부족 현상이 실물경제로의 자금 공급에 어려움을 준다면 기업도 자체 현금을 보유한 곳이 상대적으로 안전할 것인 만큼 투자와 관련해 기업들의 현금 보유 수준을 점검할 필요가 있다는 것. 이에 김 애널리스트는 업종 중에선 필수소비재, 커뮤니케이션, IT 등이 다른 업종보다 현금 비중이 높아 상대적으로 안정적인 흐름을 보일 전망이라고 내다봤다.김지현 키움증권 애널리스트는 역사적으로 은행권 위기가 단기에 소강되기 어렵다는 우려가 가시지 못하고 있는 가운데, 일부 시장참여자들로 부정적인 피드백을 통해 심리적으로 사태의 심각성을 자기 강화하고 있는 것으로 보인다고 분석했다.그럼에도 불구하고 재정위기에 휩싸인 CS를 UBS에서 인수키로 하고 연준, ECB 등 중앙은행들이 잇따른 후속 조치를 내놓고 있다는 점은 불안심리를 상당부분 완충시켜주는 역할을 할 것이란 설명이다.김 애널리스트는 예상 가능했던 악재의 범주 내에 있는 이벤트이자, 정부와 금융당국 역시 추가적인 대응으로 사태 진화에 나설 것인 만큼, SVB 발 사태가 증시의 추가 폭락 혹은 약세장 재진입을 초래할 가능성이 낮다는 관점을 유지했다.또한 금주 후반에 예정된 연준의 3월 FOMC 관련해 25bp 인상이 유력할 것이라면서도 최근 매크로 뉴스플로우에 따라 3월 FOMC 금리 결정 전망이 수시로 바뀌면서 노이즈를 만들어내고 있다는 점은 문젯거리로 FOMC 직전까지 이 같은 인상 확률의 급격한 변화가 나타날 수 있는 만큼, Fed Watch는 전략에 반영하기 보다는 단순 참고용으로만 활용하는 것이 적절하다고 조언했다.김 애널리스트는 금리 결정 이외에도 SVB발 은행 위기에 대한 연준의 시각도 금번 FOMC에서의 또 다른 관전포인트로 꼽으며 이번 사태로 인해 금융안정을 어느 정도 염두에 두고 있는지에 따라, 향후 긴축 경로를 놓고 시장의 전망이 수정될 수 있다는 점에서 파월 의장의 관련 코멘트에도 주목할 필요가 있다고 덧붙였다.",
        "summary": "SVB발 은행권 위기 여진 속 3월 미국 연방준비제도의 공개시장위원회(FOMC), 한국은행의 금융통화위원회 등 이슈들이 끊이지 않는 상황.시장 전문가들은 3월 예정된 다양한 변수들에 따른 변동성 장세가 불가피하다며 안전한 피난처를 찾기 위한 투자자들의 전략이 중요하다고 입을 모으고 있다.주말동안 미국과 유럽에서 다양한 조치들이 취해졌지만 퍼스트리퍼블릭은행과 크레딧스위스의 주가는 여전히 하락하는 등 이번주 역시 순탄치 않을 가능성이 있다는 것.다만 그간의 긴축 기조로 인해 현금 확보 니즈가 커진 것에는 주목해야 한다고 강조했다.이에 김 애널리스트는 업종 중에선 필수소비재, 커뮤니케이션, IT 등이 다른 업종보다 현금 비중이 높아 상대적으로 안정적인 흐름을 보일 전망이라고 내다봤다.",
        "gentime": "2023-03-20T08:49:35.000Z",
        "img": "http://theviewers.co.kr/Files/30/News/202303/4759_20230320084916093.JPG",
        "link": "http://theviewers.co.kr/View.aspx?No=2760578",
        "companytag": {
            "#키움증권": 1
        },
        "imagelist": "n"
    },
    {
        "title": "FDIC SVB 분할 매각 추진인수자 없어 입찰 일정 연기. ",
        "newstext": "FDIC, SVB 분할 매각 추진인수자 없어 입찰 일정 연기연방예금보험공사(FDIC)가 붕괴한 실리콘밸리 은행(SVB)에 대해 분할 매각을 추진한다고 블룸버그 통신이 19일 보도했다.블룸버그 통신은 SVB 파산 관재인인 FDIC는 SVB를 최소 두 사업 부문으로 분할해 매각을 추진하고 있으며, 이에 입찰 일정도 연기했다고 밝혔다.이는 FDIC가 당초 19일까지 매수자들을 상대로 SVB에 대한 입찰 제안서를 받을 예정이었으나, 적당한 인수자가 나오지 않은 데 따른 것이다.또 SVB에 대한 분할 매각은 잠재적 인수자의 풀을 넓히기 위한 것으로, 오는 24일까지 인수 제안서를 받을 예정이라고 설명했다.이와는 별도로 FDIC는 SVB의 자산관리 부문인 SVB 프라이빗 뱅크나 보스턴 프라이빗에 입찰 신청서를 오는 22일까지 받을 것으로 알려졌다. 보스턴 프라이빗은 SVB가 2021년 인수한 자산관리 은행이다.블룸버그 통신은 다만, FDIC는 아직 SVB의 매각 방법과 구체적인 일정에 대해 최종 결정은 내려지지 않았으며 이는 변경될 수도 있다고 설명했다.SVB 붕괴 여파로 위기설에 휩싸인 크레딧스위스를 UBS가 인수하기로 밝힌 가운데 스위스 국립은행은 이에 필요한 유동성을 제공하는 등 조치를 취하기로 했다. 재무부와 연방준비제도(Fed·연준)는 19일 스위스 최대 금융기관 UBS의 크레딧스위스(CS) 인수와 관련, 금융 안정을 지원하기 위한 스위스 당국의 발표를 환영한다고 밝혔다.",
        "summary": "FDIC, SVB 분할 매각 추진인수자 없어 입찰 일정 연기연방예금보험공사(FDIC)가 붕괴한 실리콘밸리 은행(SVB)에 대해 분할 매각을 추진한다고 블룸버그 통신이 19일 보도했다.블룸버그 통신은 SVB 파산 관재인인 FDIC는 SVB를 최소 두 사업 부문으로 분할해 매각을 추진하고 있으며, 이에 입찰 일정도 연기했다고 밝혔다.이는 FDIC가 당초 19일까지 매수자들을 상대로 SVB에 대한 입찰 제안서를 받을 예정이었으나, 적당한 인수자가 나오지 않은 데 따른 것이다.또 SVB에 대한 분할 매각은 잠재적 인수자의 풀을 넓히기 위한 것으로, 오는 24일까지 인수 제안서를 받을 예정이라고 설명했다.이와는 별도로 FDIC는 SVB의 자산관리 부문인 SVB 프라이빗 뱅크나 보스턴 프라이빗에 입찰 신청서를 오는 22일까지 받을 것으로 알려졌다.보스턴 프라이빗은 SVB가 2021년 인수한 자산관리 은행이다.블룸버그 통신은 다만, FDIC는 아직 SVB의 매각 방법과 구체적인 일정에 대해 최종 결정은 내려지지 않았으며 이는 변경될 수도 있다고 설명했다.SVB 붕괴 여파로 위기설에 휩싸인 크레딧스위스를 UBS가 인수하기로 밝힌 가운데 스위스 국립은행은 이에 필요한 유동성을 제공하는 등 조치를 취하기로 했다.재무부와 연방준비제도(Fed·연준)는 19일 스위스 최대 금융기관 UBS의 크레딧스위스(CS) 인수와 관련, 금융 안정을 지원하기 위한 스위스 당국의 발표를 환영한다고 밝혔다.",
        "gentime": "2023-03-19T00:00:00.000",
        "img": "https://news.koreadaily.com/resources/images/logo/sns-logo.png",
        "link": "https://news.koreadaily.com/2023/03/19/economy/finance/20230319200951556.html",
        "companytag": {
        },
        "imagelist": "n"
    },
    {
        "title": "ER초대석 베트남 은행 구조조정 본격화韓금융사와 시너지 기대. ",
        "newstext": "베트남 정부가 올해부터 은행 구조조정을 본격적으로 시작할 전망이다.브이앤비즈니스(vnbusiness) 등 현지 매체들은 팜 민 찐(Pham Minh Chinh) 베트남 총리가 부실채권 등으로 인해 취약해진 은행들을 구조 조정하는 계획을 최근 승인했다고 보도했다.매체들은 베트남 정부는 대형화와 경쟁력 제고를 통해 2025년까지 자국 은행산업을 동남아 4대 규모로 키우겠다는 목표를 갖고 있으며 이를 위해 투자자들이 자발적으로 금융기관의 매입·매각·흡수합병에 참여하도록 유도할 것이라고 전했다.베트남 은행간 본격적인 인수합병에는 외국 자본도 참여하게 될 것으로 예상된다. 한국 금융사들 역시 베트남 은행들의 구조조정에 주목하고 있다.베트남 호치민시개발은행(HD은행)을 이끌고 있는 김병호 회장을 SK서린빌딩에서 만났다.한국에서의 경험 살려 베트남 금융에 기여김병호 HD은행 회장. 김 회장은 베트남 49개 은행 가운데 외국계 은행을 제외한 유일한 외국인 회장이다.HD은행은 베트남 민간 은행 가운데에서도 세전 영업이익 기준 5위(BIDV 등 국영상업은행 포함시 9위)인 중견 은행이다. 지난 10년간 자산규모는 10배, 세전 영업이익은 30배로 증가하며 급속한 성장세를 이어왔다.HD은행이 김 회장을 선임한 이유는 다양한 인수합병(M&A) 경험, 국제금융시장과 관련한 전문성을 지닌 리더십이 필요했기 때문이다.김 회장의 선임에 앞서 HD은행은 보스턴컨설팅그룹(BCG)로부터 전략 컨설팅을 받았다. 외국인 경영자를 영입하는데는 HD은행의 모회사 소비코(SOVICO)그룹의 최대주주인 응우옌 티 프엉 타오 (Nguyen Thi Phuong Thao) 회장의 의지가 작용했다.김 회장은 베트남은 한국에게 3번째 큰 교역국가이기도 하지만 한국 역시 베트남의 3번째 큰 교역 국가가 됐고 투자 파트너로서도 양국은 매우 중요한 나라가 됐다며 한국과의 관계 등을 감안해 한국쪽에서 회장을 찾아보자는 의견이 있었던 것으로 알고 있다고 전했다. 이어 그는 주인이 있기 때문에 외국인 회장의 선임도 가능했다고 본다고 말했다.HD은행이 속한 소비코(SOVICO) 그룹은 비엣젯(VIETJET) 항공의 지주회사다.그룹에서 주축은 금융과 항공, 부동산 개발, 에너지 등이다. HD은행과의 직접적 지분 관계는 없지만 그룹에서는 증권, 보험, 자산관리 등의 라이센스를 갖고 있다. 계열사 및 관계사들과 HD은행간 시너지를 통해 성장 잠재력이 많다.베트남은 한국만큼의 금융과 산업간 분리 이른바 금산분리가 엄격하진 않다.은행에 대해 동일인 20%, 관계자 포함해서는 30%로 제한돼 있지만, 오너십을 갖는 최대주주는 분명히 존재한다.그렇지만 CEO 등 은행 수장을 뽑는데 있어서만큼은 금융당국의 적격성 심사 기준이 오히려 한국보다 더 타이트하다. 김 회장 역시 HD은행 회장으로 선임되는 과정에서 깐깐하다 싶을만큼의 심사를 받았다.김 회장은 베트남의 경우 금융당국이 금융회사의 거버넌스를 구성하는 인사에 대한 적격성에 적극적으로 관여해야 할 뿐 아니라 이같은 적격성에 대한 판단을 주주총회 이전에 마친다며 은행 회장직을 하는데 문제가 있는지, 범죄 이력이 있는지 정도의 수준이 아니라 그간 금융업 경험 여부 등 실질적 자격 여부가 판단된다고 했다.최근 정부와 정치권이 압박 수위를 높이고 있는 국내 은행 및 금융지주사들의 거버넌스 문제와 관련해서는 김 회장은 주인이 없다보니, 오히려 대리인이 자기 마음대로 다 해버리는 현상이 심화되는게 아닌가라는 생각이 든다며 주주들이 분산돼 있어 경영 이슈에 관심이 적고, 이에 따라 주주 액티비즘(행동주의)이 일어날 가능성도 낮다고 지적했다.이어 외국인 주주들은 대부분 인덱스를 쫒는 투자(지표에 따라 포트폴리오에 패시브 형태로 담는 투자)를 하기 때문에 어차피 은행 큰 곳은 포트폴리오로 투자하게 돼 있다며 그렇기 때문에 외국인 주주들은 아무런 액션이 없이 그냥 경영진의 의사에 따라가는거고 유일하게 주장하는게 배당 정도다라며 국내 은행의 지배구조 현실에 대해 그간의 경험을 통해 갖고 있던 시각을 내비추기도 했다.취임 2년차가 된 김 회장은 하나금융지주 시절 중요한 모멘텀을 대부분 경험했다며 한국 금융산업에서의 경험을 살려 베트남 금융 경쟁력을 강화하는데 기여하고 싶다는 포부를 밝혔다.김 회장은 이어 1998년 IMF사태가 몰아쳤을 때 하나은행이 국제금융공사(IFC) 자금 1억5000만달러를 유치에 성공했던 변곡점 등 그런 중요한 순간의 경험을 해 볼 수 있어서 감사한 마음이라며 베트남에서 그런 경험들을 전수하고 싶다고 말했다.그는 하나금융지주 부회장, 하나은행장 등 하나금융지주 내 주요 요직을 두루 역임했다. 하나은행의 모태였던 한국투자금융에 입사한 이후 충청·보람·서울·외환은행, 대한투자증권 인수 등 하나은행이 국내 4대 금융지주로 발돋움하기까지 중대한 변화의 시기를 모두 겪었던 전통 하나은행맨이다.하나금융지주 설립때는 실무를 이끄는 기획팀장을 맡았고 이어 지주 CFO로서 재무를 이끌었다. 외환은행을 인수할 때는 김승유 전 하나금융지주 회장이 론스타와의 협상을 위해 그를 선수로 보내기도 했다.베트남 금융사들 초고속 성장자산건전성은 주의 깊게 살펴봐야김병호 HD은행 회장. 아울러 선진 금융으로 발돋음 하기 위한 단초인 베트남 은행 산업 구조조정의 시작점에 서 있기도 하다.영국의 씽크탱크인 경제경영연구소(CEBR)가 발표한 보고서에 따르면 베트남은 2035년에는 아시아 주요 경제국인 대만과 태국을 뛰어 넘을 것으로 예상된다. CEBR은 '193개국 경제성장 전망 연간 순위' 보고서를 통해 베트남의 GDP는 2025년까지 연간 7% 이후 연 6.6%의 빠른 속도로 성장할 것으로 예상했다. 이같은 베트남 경제의 급속한 발전에 맞춰 금융산업도 성장할 것이란 기대다.이같은 관점에서 김 회장은 베트남 은행들에 대해 앞으로도 성장 가능성이 크다는 점을 강조했다. 다만, 자산건전성에 대해서는 주의 깊게 살펴봐야 한다고 조언했다.김 회장은 은행 산업은 나라의 경제 발전과 깊은 연관성이 있는데, 베트남은 코로나 19로 전세계 경제 성장률이 둔화되던 작년에도 8% 이상 성장했다며 이런 환경에서 은행 산업 역시 발전할 수 밖에 없고, 앞으로도 성장 가능성은 세계 어느 국가의 은행보다 크다고 강조했다.다만 김 회장은 베트남의 금리 수준이 높다보니 이자 마진도 높다며 이윤이 높지만 중요한 것은 자산건전성이다라고 설명했다. 하나은행 (ROE 10.97%), 신한은행(10.13%%), 국민은행(9.12%) 등 국내 시중은행들이 지난해 역대급 이익을 냈지만, 초고속 성장을 이어가고 있는 베트남 은행들과는 경영효율성면에서 비교 자체가 무리일 정도다. 은행 산업의 성장은 해당 국가의 경제성장률과 비례할 정도로 밀접한 관계가 있는 셈이다.그러나 ROE가 아닌 자본건전성을 놓고 비교해 본다면 상황이 다르다. 베트남 은행들의 자본적정성비율(CAR)은 10%대 초반으로, 인도네시아·태국·베트남·필리핀 등 아세안+5 역내 국가들(1524%)과 비교해도 낮은 수준이다.베트남 정부가 코로나 19 지원을 위해 부채상환을 연장하면서 은행들의 부실채권(NPL)이 증가했고 지난해 중반부터 부실은행 리스트가 오르내렸다.베트남 군대은행(MB)은 OCB를, 비엣콤은행(Vietcombank)은 CB은행을, HD은행(호치민시개발은행)은 동아은행(DongA Bank)을, VP은행은 BP은행을 인수하는 등의 시나리오였지만 이에 대해 베트남 정부가 공식 확인한 바는 없었다.이번 구조조정에 대해 김 회장은 어느 정도 구도는 그려져 있는 상황으로 파악하고 있다고 전했다.그는 (구조조정 관련) 금융당국과는 얘기가 되고 있지만 아직 공식 발표난 것은 없다고 전했다. 이어 김 회장은 부실은행 관련 4개 정도의 리스트럭쳐링(restructuring) 시스템이 생겼고 거기에 HD은행이 참여하기로 했다라고 밝혔다.또 베트남 정부에서 일부 은행들이 참여를 한다고 발표하긴 했지만, 구조조정 대상인 은행에 대해서만큼은 해당 은행들에 대한 부정적 인식을 주기 때문에 밝히지 않는다고 말했다. 즉, HD은행을 포함해 MB은행, 비엣콤은행, VP은행 등 인수 주체 은행은 밝혀졌지만, 피인수될 것으로 거론되는 은행 리스트는 아직 공식적으로 발표된게 아니라는 뜻이다.이같은 구조조정을 통해 베트남 정부는 2025년까지 자국의 상업은행 23개를 아시아 100대 은행 명단에 올리는 한편 12개 은행은 해외 주식 시장에 상장시키는 것을 목표하고 있다.베트남 금융권 일각에서는 은행간 M&A에 대한 물밑 작업이 구체적으로 진행되고 있다는 이야기도 전해진다. 일본 미쓰이스미토모은행(SMBC)이 베트남 은행권의 M&A 참여를 저울질하고 있다는 현지 매체 보도도 나왔다. 베트남 은행들의 본격적인 M&A장이 열리면서 한국 기업들의 관심도 커지고 있다.HD은행, 잠재력 풍부연계 로열티 구축해 카드·방카 등 시너지김병호 HD은행 회장. 2009년 현지 법인 '신한베트남은행'을 출범시킨 신한은행에 이어 국내 은행, 보험, 증권, 카드 등 전 금융사들이 베트남 사업 진출을 적극 추진해 왔다.최근 수년새 현대해상, 삼성화재, 롯데카드 등 2금융권도 베트남 현지 금융사 지분 또는 경영권 인수 등을 이어왔다. 토스뱅크의 모회사 비바리퍼블리카가 2019년 베트남 현지법인 '토스베트남'을 설립한 이후 인터넷은행들 역시 베트남 진출을 적극 검토하고 있다.김 회장은 제 2금융권에서도 베트남 진출에 관심이 있는 것 같고 실제로 타진중인 곳이 꽤 많다며 핀테크들도 창업해서 베트남, 인도네시아에 들어오려고 하고 있고, 서플라이 체인 공급자망 금융, 페이먼트 금융, 신용카드 결제 시스템 등과 관련한 한국 스타트업들도 들어오려고 한다고 전했다.HD은행 역시 베트남 금융사 인수를 위한 한국의 금융사들과 전략적 제휴를 추진중이다. 이어 한국으로부터의 베트남 투자, 양국간 교역 등이 많기 때문에 앞으로 전략적 파트너와 디지털 트랜스포메이션 관련된 분야도 추진해 볼 수 있을 것이라고 설명했다.마지막으로 그는 HD은행에 대해 잠재력이 풍부한 금융사라고 강조했다.김 회장은 비엣젯항공의 연간 수송 인원이 2천200만명 정도, 한사람이 여러번 비엣젯항공을 탈 수 있다는 점을 감안해 ID 기준으로 보자면 연간 800만명 정도 된다며 일본 크레딧카드 마켓쉐어 1위사인 크레딧 세존(SAISON)과 50대 50으로 합작해 설립한 할부금융사 HD세존의 경우 고객수가 1100만에 달한다는 점에서 에코시스템이 매우 좋다라고 소개했다.이어 그는 연계 로열티 시스템, 카드, 방카슈랑스 등으로 시너지를 넓히기 시작하면 매우 훌륭한 에코시스템이 될 것이라고 강조했다.",
        "summary": "김 회장은 베트남 49개 은행 가운데 외국계 은행을 제외한 유일한 외국인 회장이다.아울러 선진 금융으로 발돋음 하기 위한 단초인 베트남 은행 산업 구조조정의 시작점에 서 있기도 하다.김 회장은 이어  78년 전 자산건전성 이슈가 불거진 후 그 당시 경험을 기반으로 건전성 관련 규제가 생기면서 개선된 점도 많다고 전했다.베트남 군대은행(MB)은 OCB를, 비엣콤은행(Vietcombank)은 CB은행을, HD은행(호치민시개발은행)은 동아은행(DongA Bank)을, VP은행은 BP은행을 인수하는 등의 시나리오였지만 이에 대해 베트남 정부가 공식 확인한 바는 없었다.토스뱅크의 모회사 비바리퍼블리카가 2019년 베트남 현지법인 '토스베트남'을 설립한 이후 인터넷은행들 역시 베트남 진출을 적극 검토하고 있다.",
        "gentime": "2023-03-20T02:25:17.000Z",
        "img": "https://cdn.econovill.com/news/thumbnail/202303/605378_541061_1017_v150.jpg",
        "link": "https://www.econovill.com/news/articleView.html?idxno=605378",
        "companytag": {
            "#하나금융지주": 5,
            "#SK": 1,
            "#삼성화재": 1,
            "#현대해상": 1,
            "#선진": 1,
            "#국보": 1,
            "#진도": 1
        },
        "imagelist": "n"
    }
]