[
    {
        "title": "메타버스와 웹30이 여는 새로운 세상 3 M2EMove to Earn 생활체육에 재미를 더하다. ",
        "newstext": "   메타버스와 웹3.0이 디지털경제의 새로운 화두로 부상했다. 이를 기반으로 한 비즈니스 모델들이 다양한 모습으로 탄생하며 새로운 인터넷 세상을 열고 있다. 그렇다면, 메타버스와 웹3.0을 표방하는 뉴 비즈니스 모델은 고객들에게 어떤 가치를 제공하고, 또 기존의 비즈니스 생태계에는 어떻게 영향을 미칠까? 최근 떠오르고 있는 메타버스·웹3.0 기반의 스타트업과 뉴 비즈니스 모델의 이해를 통해 다가올 새로운 인터넷 세상의 모습을 그려보자. <편집자 주>출처=coinculture뉴스투데이=노재범 성균관대 학부대학 초빙교수 건강한 삶에 대한 욕구가 높아지면서 현대인들의 생활체육 활동이 꾸준히 증가하고 있다.문화체육관광부에 따르면, 2022년 우리나라 국민의 생활체육 참여율(주1회, 30분 이상 규칙적인 체육활동에 참여하는 비율)은 전년(60.8%) 대비 소폭 증가한 61.2%를 기록했다. 특히, 30대는 전년 대비 7.8%p 상승한 65.3%의 참여율을 보여 전 연령대 중 가장 높았다,한편, 사람들이 가장 많이 하는 생활체육 활동은 걷기(36.8%)로 나타났다. 나이와 관계없이 누구나 쉽게 할 수 있고 특별한 장비도 필요 없기 때문일 것이다.예전부터 사람들의 생활체육 활동을 도와주는 똑똑한 앱(app)이 다수 개발되었다. 운동한 거리와 시간을 알려주고, 칼로리 소비량도 확인할 수 있는 디지털 헬스케어 앱들이 바로 그것이다.출처=cryptonews이에 더해, 최근 운동을 하면 암호화폐로 보상하는 새로운 개념의 운동 지원 앱들이 등장해 화제다. 이른바 m2e(move to earn) 비즈니스 모델의 부상이다.• 생활체육 활동을 암호화폐로 보상하는 m2e(move to earn) 서비스 부상m2e란 사람들의 걷고 뛰는 생활체육 활동을 블록체인 기반의 암호화폐로 보상해, 운동 동기를 강화하는 웹3.0 기반의 비즈니스 모델이다.대체불가토큰(nft) 운동화를 구매한 후 걷거나, 달리거나, 몸을 움직이면 가상자산이 쌓이고, 그 자산을 현금화할 수도 있다. 운동하면서 돈을 벌 수 있는 서비스 모델을 통해 사람들이 운동할 수밖에 없는 구조를 만든 것이다.이미 글로벌 시장에는 스테픈(stepn)을 필두로, 스위트코인(sweatcoin), 스텝앱(step app), 지노펫(genopets) 등 다양한 m2e 서비스가 존재한다.출처=news.cryptorankm2e 서비스의 선도업체 스테픈의 서비스 방식에 대해 좀 자세히 살펴보자.• 스테픈, 다양한 게임 요소를 접목해 mz세대로부터 큰 인기스테픈은 호주의 스타트업 파인드사토시랩(find satoshi lab)이 2022년초 솔라나(solana) 블록체인 기반으로 개발·출시한 피트니스 앱이다. 걷고 뛰는 일상적인 생활 운동에 다양한 게임 요소와 경제적 보상 체계를 접목해 mz세대로부터 인기가 높다.스테픈을 이용하기 위해서는 먼저 앱을 다운로드한 후, 자신의 수준에 맞는 운동화 유형을 선택해야 한다. 선택 옵션은 워커(16km/hour), 조거(410km/hour), 러너(820km/hour), 트레이너(120km/hour) 등 네 가지다. 사용자의 실제 운동 속도가 선택한 운동화의 속도 범위를 벗어나면 보상을 받을 수 없으므로 선택에 유의해야 한다.출처=stepn운동화 선택을 마친 다음, 앱 내의 마켓플레이스에서 유니크하게 디자인된 nft 운동화를 구매한다. nft 운동화는 내구성(resilience), 행운(luck), 안락함(comfort), 효율성(efficiency) 등 네 가지 특성별로 비용과 보상 내용에 차이가 있다. 즉, 운동화의 특성이 우수하면 가격은 비싸져도 더 많은 보상을 받게 된다.마켓플레이스에는 nft 운동화 구매비용이 부담스러운 사람들을 위한 대여 기능도 있다. 신규 사용자가 기존 사용자로부터 운동화를 대여한 후, 운동을 통해 보상받은 수익을 대여해준 사람과 일정 비율로 나누는 방식이다. 이는 초기 진입비용을 낮춰 사용자의 참여를 늘리는 데 도움이 되고 있다.운동화 준비를 완료한 후, 밖으로 나가 실제로 걷거나 뛰면 운동화 종류와 운동량을 기준으로 설정된 두 가지 유형의 가상화폐(gst, gmt)를 얻을 수 있다.사용자는 획득한 gst(green satoshi token)로 운동화의 수리, 업그레이드, 능력 강화 등에 활용할 수 있으며, gmt(green metaverse token)를 쌓을수록 스테픈 서비스 운영에 대해 더 많은 투표권을 얻을 수 있다.출처=stepn• 강한 결속력을 가진 커뮤니티가 스테픈의 성공요인스테픈은 출시 후 1년이 안 되는 짧은 기간동안 약 470만명의 사용자를 확보하고 월간 활성 사용자가 170만명에 이를 정도로 높은 인기를 얻었다. 최근 암호화폐 가격이 급락하면서 활성 사용자가 감소하고 있는 것은 아쉬운 점이다.스테픈의 성공은 강한 결속력을 가진 커뮤니티에 기반한다.스테픈은 사업 초기부터 트위터, 디스코드(discord), 텔레그램 등에 공식 사용자 커뮤니티를 열었다. 사용자들은 이 채널에서 자신의 nft 운동화를 자랑하고 수익을 인증하기도 한다. 또 나만의 운동 코스, nft 운동화 성능 향상 비법 등을 공유하고 소통하는 채널로도 활용한다.이러한 커뮤니티는 사용자들이 스테픈의 가치를 재인식하고, 로열티를 높이는 중요한 수단이자, 회사가 수많은 서비스 개선 아이디어를 얻을 수 있는 귀중한 자산이었다.스테픈 사용자들이 자발적으로 운영하는 커뮤니티도 활발하다. 국내에서도 뛰벌쓰(뛰다, 벌다, 쓰다)라는 이름의 사용자 모임이 구성되어 있는데, 가입 회원이 수만명에 이른다. 이들은 지역별 오프라인 모임을 가지며 유대감을 높이고 있다.출처=datanet• 국내 업계, 이용하기 쉬운 m2e 개발을 통해 사용자 저변 확대 필요스마트폰의 확산과 건강한 삶의 추구로 글로벌 m2e 앱 시장은 앞으로도 고성장할 전망이다. 전문기관(grand view research)에 의하면 m2e 시장은 2021년 4억달러에서 2030년 18억달러로 연평균 18.3% 성장이 예상된다.이를 반영하듯 최근 m2e 서비스는 걷거나 뛰는 단순 생활운동에서 산악자전거 타기, 암벽 오르기 등 전문 영역으로 확장되고 있다. 국내에서도 코인워크, 스니커즈(snkrz) 등 다양한 m2e 앱이 출시되어 시장의 기대를 모으고 있다.출처=snkrz 트위터m2e 비즈니스를 성공적으로 개발·운영하려는 업체를 위해 필자는 다음 두 가지를 제안한다.먼저, m2e 비즈니스 모델이라고 해서 돈을 벌 수 있다는 점을 지나치게 강조하는 것은 금물이다. 사업의 흥망성쇠가 암호화폐 시장의 변동성에 따라 결정될 가능성이 크기 때문이다. 암호화폐 시장이 급락하면서 스테픈의 사용자수가 크게 줄어든 것을 반면교사로 삼아야 한다.또 게임의 내용과 이용방식을 좀 더 쉽게 만들 필요가 있다. 스테픈을 포함해 현재 시장에 출시된 m2e 서비스는 게임 방식이 너무 어렵고 복잡하다. 이런 방식으론 일부 매니아를 제외하고 일반 사람들을 사용자로 참여시키긴 힘들다",
        "summary": "   운동한 거리와 시간을 알려주고, 칼로리 소비량도 확인할 수 있는 디지털 헬스케어 앱들이 바로 그것이다.운동하면서 돈을 벌 수 있는 서비스 모델을 통해 사람들이 운동할 수밖에 없는 구조를 만든 것이다.이미 글로벌 시장에는 스테픈(STEPN)을 필두로, 스위트코인(Sweatcoin), 스텝앱(Step App), 지노펫(Genopets) 등 다양한 M2E 서비스가 존재한다.이러한 커뮤니티는 사용자들이 스테픈의 가치를 재인식하고, 로열티를 높이는 중요한 수단이자, 회사가 수많은 서비스 개선 아이디어를 얻을 수 있는 귀중한 자산이었다.국내에서도 코인워크, 스니커즈(SNKRZ) 등 다양한 M2E 앱이 출시되어 시장의 기대를 모으고 있다.",
        "gentime": "none",
        "img": "https://cdn.news2day.co.kr/data2/content/image/2023/03/08/.cache/512/20230308500145.png",
        "link": "https://www.news2day.co.kr/article/20230308500139",
        "companytag": {
            "#유니크": 1
        },
        "imagelist": [
            "![](/images/스테픈_가격_전망코인_가격_전망/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/스테픈_가격_전망코인_가격_전망/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "수",
            "등",
            "다양한",
            "웹30이",
            "m2emove",
            "새로운",
            "후",
            "생활체육에",
            "더하다",
            "메타버스와",
            "비즈니스",
            "earn",
            "서비스",
            "생활체육",
            "여는",
            "있는",
            "세상",
            "재미를",
            "m2e",
            "있다"
        ],
        "스테픈": 14,
        "가격": 2,
        "전망코인": 0,
        "스테픈_가격_전망코인_가격_전망": 16,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/스테픈_가격_전망코인_가격_전망",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3AGMTKRW"
    },
    {
        "title": "블록체인밸리No1 Korea Blockchain  Fintech Media. ",
        "newstext": "   비트코인(btc), 이더리움(eth) 예치 렌딩..델리오 업데이트델리오, pc, app 서비스에 이어 모바일웹 업데이트 오픈크립토뱅크 델리오의 비트코인(btc), 이더리움(eth) 등 가상자산 예치 렌딩 스테이킹 서비스를 모바일에서도 간편하게 이용할 수 있게 됐다.델리오는 16일 pc, 모바일앱(app) 서비스에 이어 모바일 웹페이지를 업데이트했다고 밝혔다.이와 함께 월렛보다 한층 보안성이 높은 프라이빗 금고형 월렛 볼트(vault)를 통해 33종의 가상자산을 안전하게 보관할 수 있으며 볼트에 비트코인(btc), 이더리움(eth), 리플(xrp)을 보관할 수 있도록 할 계획이라고 덧붙였다.델리오 관계자는 고객들의 서비스 접근성과 편의성을 높이기 위해 모바일웹을 업데이트 오픈하게 됐다며 앞으로도 고객만족도를 높일 수 있는 다양한 서비스와 기능을 지속적으로 제공해 나갈 예정이라고 말했다.한편, 지난 일주일간 가상자산 코인 상승률 1위를 마스크네트워크(mask/krw) 2위와 3위에는 각각 오미세고(omg/krw)와 스택스(stx/krw) 이 가격 상승율을 차지했다.하이브(hive/krw)과 리니어파이낸스(lina/btc), 가스(gas/krw)도 개별 호재에 따라 상승 상위권 시세 가격을 기록하며 상승 전망에 따라 매매 공방이 이어지고 있다. 참고자료 (주간상승률 상위 코인가격 2023.03.20 12:50 기준/자료 업비트)1위 : 마스크네트워크(mask/krw) 가격 시세 상승률 81.9%2위 :오미세고(omg/krw) 가격 시세 상승률 66.11%3위 :스택스(stx/krw) 가격 시세 상승률 49.28%4위 :하이브(hive/krw) 가격 시세 상승률 44.31%5위 :리니어파이낸스(lina/btc) 가격 시세 상승률 29.41%6위 :가스(gas/krw) 가격 시세 상승률 26.68%7위 :퀀텀(qtum/krw) 가격 시세 상승률 26.39%8위 :플레이댑(pla/krw) 가격 시세 상승률 25.95%9위 :헌트(hunt/krw) 가격 시세 상승률 25.83%10위 :스테픈(gmt/krw) 가격 시세 상승률 24.45%fintechpost저작권자 © 블록체인밸리::no.1 korea blockchain & fintech media 무단전재 및 재배포 금지",
        "summary": "   비트코인(BTC), 이더리움(ETH) 예치 렌딩..델리오 업데이트델리오, PC, APP 서비스에 이어 모바일웹 업데이트 오픈크립토뱅크 델리오의 비트코인(BTC), 이더리움(ETH) 등 가상자산 예치 렌딩 스테이킹 서비스를 모바일에서도 간편하게 이용할 수 있게 됐다.이와 함께 월렛보다 한층 보안성이 높은 프라이빗 금고형 월렛 볼트(Vault)를 통해 33종의 가상자산을 안전하게 보관할 수 있으며 볼트에 비트코인(BTC), 이더리움(ETH), 리플(XRP)을 보관할 수 있도록 할 계획이라고 덧붙였다.한편, 지난 일주일간 가상자산 코인 상승률 1위를 마스크네트워크(MASK/KRW) 2위와 3위에는 각각 오미세고(OMG/KRW)와 스택스(STX/KRW) 이 가격 상승율을 차지했다.하이브(HIVE/KRW)과 리니어파이낸스(LINA/BTC), 가스(GAS/KRW)도 개별 호재에 따라 상승 상위권 시세 가격을 기록하며 상승 전망에 따라 매매 공방이 이어지고 있다. 참고자료 (주간상승률 상위 코인가격 2023.03.20 12:50 기준/자료 업비트)1위 : 마스크네트워크(MASK/KRW) 가격 시세 상승률 81.9%2위 :오미세고(OMG/KRW) 가격 시세 상승률 66.11%3위 :스택스(STX/KRW) 가격 시세 상승률 49.28%4위 :하이브(HIVE/KRW) 가격 시세 상승률 44.31%5위 :리니어파이낸스(LINA/BTC) 가격 시세 상승률 29.41%6위 :가스(GAS/KRW) 가격 시세 상승률 26.68%7위 :퀀텀(QTUM/KRW) 가격 시세 상승률 26.39%8위 :플레이댑(PLA/KRW) 가격 시세 상승률 25.95%9위 :헌트(HUNT/KRW) 가격 시세 상승률 25.83%10위 :스테픈(GMT/KRW) 가격 시세 상승률 24.45%FINTECHPOST저작권자 © 블록체인밸리::No.1 Korea Blockchain & Fintech Media 무단전재 및 재배포 금지",
        "gentime": "2023-03-20T03:49:00.000Z",
        "img": "http://www.fintechpost.co.kr/news/thumbnail/202303/165850_146928_4946_v150.jpg",
        "link": "http://www.fintechpost.co.kr/news/articleView.html?idxno=165850",
        "companytag": {
            "#하이브": 2
        },
        "imagelist": [
            "![](/images/스테픈_가격_전망코인_가격_전망/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/스테픈_가격_전망코인_가격_전망/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "blockchain",
            "media",
            "블록체인밸리no1",
            "수",
            "비트코인btc",
            "예치",
            "fintech",
            "상승률",
            "이어",
            "이더리움eth",
            "가격",
            "업데이트",
            "스택스stxkrw",
            "korea",
            "시세"
        ],
        "스테픈": 1,
        "가격": 13,
        "전망코인": 0,
        "스테픈_가격_전망코인_가격_전망": 14,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/스테픈_가격_전망코인_가격_전망",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3AGMTKRW"
    },
    {
        "title": "토큰포스트 브리핑 연준 FOMC 의사록 암호화폐 산업 실패 은행 시스템에 미칠 영향 제한적 外. ",
        "newstext": "   연준 fomc 의사록 암호화폐 산업 실패, 은행 시스템에 미칠 영향 제한적연준 연방공개시장위원회(fomc) 회의 의사록에 따르면 fomc는 암호화폐 산업의 실패가 은행 시스템에 미치는 영향은 제한적일 것이라고 전망했다.fomc 의사록, 일부 위원 가격 안정 위해 금리 50bp 인상 필요연준 연방공개시장위원회(fomc) 회의 의사록에 따르면 일부 위원이 지난 회의에서 금리 50bp 인상을 지지했거나 또는 다음 회의에서 50bp 인상을 지지할 예정으로 나타났다. 이들은 적절한 시기에 가격 안정을 이루기 위해서는 더 큰 폭의 금리 인상을 통해 더 빠르게 물가 목표 구간이 충분히 컨트롤 가능한 범위에 도달할 수 있어야 한다고 주장했다.fomc 의사록 올해 미국 경제, 침체 흐름 나타날 수 있어연준 연방공개시장위원회(fomc) 회의 의사록에 따르면 fomc는 현재 경제가 하방 압력에 직면에 있다고 판단했다. fomc는 미 연준 관계자들은 올해 미국 경제에 침체 흐름이 나타날 수 있다고 인식한다며 올해 미국 경제 성장 속도 둔화가 심화하고, 침체 국면에 접어들 가능성이 크다고 언급했다.fomc 의사록 다수 위원, 금리 인상 속도 늦추는 것 긍적적으로 판단연준 연방공개시장위원회(fomc) 회의 의사록를 보면 지난 회의, 거의 모든 연준 관계자가 금리 25bp 인상을 지지한 것으로 나타났다. 특히 다수의 관계자가 금리 인상 속도를 늦추는 것에 대해 긍정적으로 판단한 것으로 나타났다. 다만 소수는 여전히 50bp 인상 가능성을 지지한 것으로 확인됐다.폴리곤, 한시간 이상 신규 블록 처리 안돼..공식 입장 아직폴리곤 블록체인이 한시간 이상 새로운 블록을 처리하지 못하면서, 체인에 이슈가 생긴 것 아니냐는 추측이 나오고 있다고 코인데스크가 전했다. 폴리곤스캔에 따르면, 폴리곤 네트워크에서는 1시간 이상 새로운 거래가 처리되지 않았다. 폴리곤 측은 이에 대한 입장을 내놓지 않고 있는 상황이다.美 하원 금융위 위원장 암호화폐 규제 문제 해결 위해 모든 규제 기관 뭉쳐야미 하원 금융위원회 위원장을 맡고 있는 맥신 워터스 의원이 암호화폐 규제 문제 해결을 위해 모든 미국 규제 당국이 머리를 맞대야 한다고 강조했다. 코인텔레그래프에 따르면 그는 ftx 사태 등 암호화폐 시장 붕괴와 주요 기업 파산을 계기로 미국 의회가 암호화폐 산업에 대해 '책임을 질 수 있는 기회가 주어졌다. cftc와 sec(증권 거래 위원회)가 암호화폐 규제를 놓고 의견 차이 등으로 인해 경쟁하는 것보다 암호화폐를 잘 다룰 수 있도록 함께해야 한다고 생각한다. 지금이 재무부, 연방준비제도, cftc 등 모두가 암호화폐 규제 문제 해결을 위해 함께 모이기 적합한 시기다라고 강조했다.美 뉴욕 검찰, 거래소 코인엑스 고소..미허가 운영 혐의로이터 통신에 따르면 미국 뉴욕주 검찰이 암호화폐 거래소 코인엑스(coinex)를 기소했다. 라이선스를 취득하지 않고 거래 서비스를 제공한 혐의다. 뉴욕 검찰 측은 법원에 제출한 고소장에서 코인엑스의 서비스가 뉴욕 주의 증권 규제 법안인 마틴법에 위배된다고 명시했다.bis 시장 가격 상승, 비트코인 도입 확대 주요 요인국제 결제 은행(bis)가 최근 보고서를 통해 비트코인 가격 상승이 비트코인 보급을 확대하는 주요 요인이라고 분석했다. 보고서에 따르면 비트코인 가격이 상승하면, 평균 2개월 후 비트코인 이용자수가 증가했다. 보고서는 이에 대해 개인 투자자들이 비트코인 가격이 상승하면, 높은 수익률을 추구하며 시장에 진입하는 영향이라고 분석했다. 보고서는 이어 비트코인 가격 상승이 시장 진입의 주요 요인이지만, 투자자 대부분이 시장 변동성을 극복하지 못하고 손실을 볼 가능성이 크다고 언급했다.비트코인 핵심 개발자 마르코 팔케, 올 여름 비트코인 진영 떠난다대표적인 비트코인 핵심 개발자 마르코 팔케가 오는 여름 비트코인 소프트웨어 유지 및 보수 역할에서 물러날 예정이라고 밝혔다. 코인데스크에 따르면 그는 지난 7년간 주요 비트코인 핵심 기여자로 지난 7년간 2000개 이상의 소프트웨어 변경 제안 사항을 관리했다. 마르코 팔케는 이와 관련해 비트코인의 미래는 긍정적이라며 단지 자신의 역할이 더 이상 적합하지 않을 뿐이라고 설명했다. 미디어에 따르면 지난 몇 년 존 뉴베리, 사뮤엘 돕슨, 요나스 슈넬리 등 비트코인 개발 및 관리자들이 자신의 역할을 중단했다.eth 유통 공급량, 머지 이후 3.35만 eth 감소울트라사운드머니 데이터에 따르면 eth 총 유통 공급량이 120,487,600 eth를 나타내고 있다. 이는 머지 이벤트 시점과 비교해 3.35만 eth 감소했다.팍소스 트레저리, 9330만 busd 소각이더스캔에 따르면 utc 시간 기준 22일 17시 21분 경 팍소스 트레저리 주소에서 93,336,183 busd가 소각됐다.美 링크스다오, 거버넌스 투표 통해 실제 골프장 매입 추진코인데스크에 따르면 미국 다오(dao) 조직 링크스다오(linksdao)가 다오 거버넌스 투표를 통해 스코틀랜드의 골프장 매입을 추진한다. 구성원 중 953명이 투표에 참여, 90%가 찬성에 표를 던졌다. 해당 골프장의 가치는 90만 달러 상당으로 평가된다. 매입 자금은 지난해 초 nft 판매를 통해 거둬들인 1050만 달러에서 사용된다. 이에 대해 링크스다오 측은 골프장 매입은 다오의 초기 목표 중 하나다. 골프장을 기반으로 클럽 문화를 형성하게 될 것이라고 설명했다. 링크스다오는 nft 보유자를 대상으로 일부 골프장 출입권을 제공하지만, 거버넌스 투표를 통해 직접 골프장을 매입하는 것은 이번이 처음이다. 미국 nba 스타 스테픈 커리가 링크스다오의 초기 투자자로 알려져 있다.비트파이넥스, btc 선물 거래량 3개월 來 최대글래스노드 데이터에 따르면, 비트파이넥스의 btc 선물 무기한 계약 거래량이 24시간 기준 46,183,169.66 달러로, 3개월 래 최대를 기록했다.캐나다, 암호화폐 기업 사전등록 규정 강화 지침 발표코인데스크에 따르면 캐나다 증권관리협회(csa)가 22일(현지시간) 암호화폐 산업에 대한 새로운 지침을 발표하고 암호화폐 거래소는 '강화된 투자자 보호 규정'을 준수해야 한다고 밝혔다. 강화된 내용에 따라 암호화폐 관련 기업들은 현지 고객을 위해 보유한 암호화폐 자산 분리 마진 또는 기타 형태의 레버리지 금지 csa의 허가 없이 스테이블코인 판매 금지 등 규정을 준수해야 한다. 업체들은 사전 등록 프로세스를 통해 규정 준수 사항을 확인해야 하며, 확인 기한은 30일 간이다. 앞서 코인데스크는 소식통을 인용, 이달 말부터 csa가 현지 운영 암호화폐 거래소에 대한 사전등록 규정을 강화할 계획이라고 전한 바 있다.바이낸스 b-토큰 보관 월렛 관리, 부분 자동화 시스템 도입... 고객 자금 혼재 방지블룸버그에 따르면 바이낸스가 자체 페깅 토큰인 일명 b-토큰 보관 월렛의 투명한 관리를 위해 '부분 자동화 프로세스'를 도입했다. 이를 통해 b-토큰 보관 월렛에 고객 자금이 혼합돼 보관되는 오류가 발생하지 않을 것이라는 게 바이낸스 측의 설명이다. 앞서 블룸버그는 바이낸스가 b-토큰을 거래소 콜드 월렛인 '바이낸스8' 월렛에 혼재돼 보관했다고 지적했다. 이에 대해 바이낸스는 실수 인정하고 자금을 분리하고 있다고 밝힌 바 있다.비트코인 채굴회사 룩소르, btc 기반 nft 거래 플랫폼 오디널허브 인수더블록에 따르면 비트코인 채굴회사 룩소르(luxor)가 비트코인 기반 nft 거래 플랫폼 오디널허브(ordinalhub)를 인수했다고 성명을 통해 밝혔다. 구체적인 인수 금액은 알려지지 않았다. 룩소르는 오디널허브 외에 비트코인 기반 nft 발행 프로토콜 오디널스 생태계 내 추가 인수를 진행할 계획은 없다. 오디널스와 오디널허브는 별도로 운영을 지속한다. 오디널허브가 비트코인 채굴자를 위한 새로운 수익 창출의 기회를 가져오길 바란다고 전했다.미 연방 법원 nba 탑샷 nft 시리즈, 유가증권에 해당코인데스크에 따르면 nft 최적화 블록체인 프로젝트 플로우(flow) 개발사 대퍼랩스(dapper labs)의 nft 시리즈 nba 탑샷(nba top shot)이 유가증권일 수 있다는 미국 법원의 판결이 나왔다. 22일(현지시간) 연방 판사는 대퍼랩스 소송 관련 판결문에서 대퍼랩스가 미국 증권거래위원회(sec)에 nft를 등록하지 않아 증권법을 위반했다는 원고(투자자)의 주장이 하위테스트(증권법 적용 위한 테스트)를 고려했을 때 그럴 듯하다고 판결했다. nft가 증권이 아니라는 피고(대퍼랩스)의 주장은 기각한다고 밝혔다.英 암호화폐 결제 bcb 그룹, 2000만 달러 규모 신규 펀딩 라운드 계획더블록에 따르면 영국 소재 암호화폐 결제 서비스 업체 bcb 그룹이 2억 달러 기업 가치 평가를 위한 2000만 달러 규모 펀딩 라운드를 계획 중이라고 관계자가 밝혔다. 펀딩 라운드는 전환 사채 발행을 통해 진행될 예정이며, 3월 초 종료될 것으로 예상된다. 앞서 bcb 그룹은 6000만 달러 규모 시리즈a 투자를 유치한 바 있다. 해당 라운드는 파운데이션 캐피털이 주도했으며, 서클, 노스아일랜드 밴처스 등이 참여했다.서클 cfo 올해 직원 25% 충원... 상장도 재도전달러 연동 스테이블코인 usd코인(usdc) 발행사 서클(circle)의 제레미 폭스진(jeremy fox-geen) cfo가 월스트리트저널(wsj)과의 인터뷰에서 서클은 올해 직원 수를 25% 늘릴 계획이라고 밝혔다. 그는 지난해 말 기준 서클의 총 직원 수는 약 900명이다. 올해는 이의 1525%인 135225명의 직원을 충원할 계획이라고 부연했다. 이어 그는 지난해 무산된 스팩 상장에 대해 올해도 상장을 위한 도전을 계속할 것이며, 가능한 빨리 이를 달성하기 위해 필요한 조치를 취할 것이라고 전했다.인도 와지르엑스 nft 마켓플레이스 운영 종료비인크립토에 따르면 인도 암호화폐 거래소 와지르엑스(wazirx)의 nft 마켓플레이스가 운영을 종료했다. 와지르엑스 측은 이에 대해 따로 공지나 발표 등을 하지 않았으나, 와지르엑스 nft 마켓플레이스 홈페이지에는 운영이 종료됐다. 오픈씨에서 nft를 거래할 수 있다는 글이 게재돼 있다. 이에 대해 비인크립토는 와지르엑스 nft 마켓플레이스의 마지막 트윗은 지난해 10월 14일이었고, 디스코드 게시물 역시 지난해 10월 18일 이후 업로드된 게 없다며 운영 종료는 예견된 일이라고 전했다.美 하원의원, 'cbdc에 대한 연준 권한 제한' 법안 제출미국 공화당 소속 하원의원 톰 에머가 cbdc(중앙은행 발행 디지털화폐)에 대한 미국 연방준비제도(fed, 연준)의 권한을 제한하는 내용이 담긴 법안을 제출했다. 법안이 통과되면 연준이 누구에게나 직접 cbdc를 발행할 수 없게 되며, cbdc를 기반으로 한 통화정책 시행도 제한된다. 아울러 디지털 달러와 관련된 프로젝트에 대한 투명성을 요구할 수 있게 된다. 톰 에머 의원은 이에 대해 이는 미국인의 금융 프라이버시 권리를 보호하기 위한 노력의 일환이라고 설명했다.라코스테, nft 관련 상표 출원메타버스 및 nft 상표 전문 변리사 마이클 콘두디스(michael kondoudis)가 트위터를 통해 라코스테가 최근 미국 특허청(uspto)에 nft 관련 상표를 출원했다고 밝혔다. 출원 항목은 암호화폐 거래 소프트웨어, 가상 의류, 신발, 스포츠 장비, 가상 상품 매장, 가상 부동산 서비스 제공 등이다. 해당 상표 출원은 지난해 7월 라코스테가 새롭게 론칭한 암호화폐 관련 브랜드 샹젤리제(champs-elysees)에 대한 상표 출원이다.보이저디지털 변호사 바이낸스us 보이저 자산 입찰 계획 순조롭게 진행 중코인데스크에 따르면 파산한 암호화폐 대출 업체 보이저디지털(vgx)의 변호사가 22일(현지시간) 뉴욕 법원에서 바이낸스 us의 보이저 자산 입찰 계획이 순조롭게 진행되고 있다고 밝혔다. 그는 보이저의 채권자 97%가 이 계획에 찬성했으며, 현재 투표가 진행 중이지만 찬성률이 압도적이다. 3월 2일 해당 계획을 확정할 것이라고 밝혔다. 이날 미국 연방거래위원회(ftc)는 보이저디지털의 암호화폐 허위사실 유포 및 업무방해 혐의에 대해 조사를 시작했다 고 밝힌 바 있다.데이터 0n1 force nft, 지난 24시간 거래량 1163% 급증오픈씨 데이터에 따르면 따르면 애니메이션 nft 컬렉션 0n1 force 시리즈의 거래량이 지난 24시간 6,558 eth를 기록, 1163% 급증했다. 해당 nft 시리즈의 바닥가는 1.94eth를 기록하고 있다. 앞서 코인니스는 투자회사 올드패션드리서치(old fashioned research)가 주도하는 컨소시엄이 0n1 force nft를 인수했다고 전한 바 있다. 2021년 8월 처음 민팅된 0n1 force는 7777개의 nft로 구성된 컬렉션이다.busd, 바이낸스서 0.2 dai까지 일시 급락 후 1 dai 회복바이낸스 dai 마켓에서 busd가 오늘 20:15경 0.2 dai까지 일시 급락했다가 현재는 1.0001 dai를 기록 중이다. 바이낸스 busd/dai 페어 24시간 거래량은 382만 busd를 기록하고 있다.nft 컬렉션 0n1 force, 투자자 컨소시엄에 피인수더블록에 따르면 블록체인 투자회사 올드패션드리서치(old fashioned research)가 주도하는 컨소시엄이 애니메이션 nft 컬렉션 0n1 force를 인수했다. 투자자 컨소시엄에는 바이낸스와 일드길드게임즈 전 임원 등이 포함됐다. 인수액은 공개하지 않았다. 2021년 8월 처음 민팅된 0n1 force는 7777개의 nft로 구성된 컬렉션이다. 출시 이후 누적 거래량은 54000 eth 이상이다.미 ftc, 보이저디지털 조사 착수...업무방해 등 혐의코인데스크에 따르면 미국 연방거래위원회(ftc)가 파산한 암호화폐 대출 업체 보이저디지털(vgx)과 그 임직원을 대상으로 암호화폐 허위사실 유포(사기) 및 업무방해 혐의 등에 대해 조사에 들어갔다. ftc는 앞서 보이저디지털은 파산 계획서를 제출하면서 자신들의 자산을 바이낸스us에 매각하겠다고 명시했는데, 이는 당국의 제재나 재정적 청구권을 피하기 위한 임시방편이었을 수 있다. 또 이들이 허위사실 등으로 규제 당국의 소송을 피하려 했다면, 업무방해 혐의가 추가될 수도 있다고 설명했다.더샌드박스, 유비소프트 래비드 nft 퍼블릭 민팅 오픈더샌드박스는 30분 전 래비드(rabbids) 퍼블릭 민팅이 오픈됐다고 공지했다. 래비드 nft는 유비소프트가 폴리곤 체인에서 발행하며, 총 개수는 2066개다. 판매가는 100 sand다.멀티체인 월렛 블록토, 시리즈a 투자유치...밸류 $8000만더블록에 따르면 멀티체인 월렛 블록토(blocto)는 밸류에이션 $8000만으로 시리즈a 투자를 유치했다. 구체적인 투자액은 밝히지 않았다. 댈러스 매버릭스의 구단주이자 크립토 친화적 억만장자 기업가 마크 큐반(mark cuban), ipx, 500 글로벌 등이 이번 라운드에 참여했다. 블록토는 최근 앱토스에 출시됐으며 이더리움, 솔라나, 폴리곤, 플로우, bnb체인 등 여러 체인을 지원한다. 작년 말 $300만 규모 앱토스 생태계 펀드를 출시하기도 했다.유니스왑, erc-20 토큰 nft 구매 지원디크립트에 따르면 탈중앙화 암호화폐 거래소 유니스왑(uni)이 자체 nft 마켓플레이스에서 별도 스왑 없이 erc-20 토큰을 통해 nft를 구매할 수 있도록 지원하는 서비스를 출시했다. 아울러 유니스왑은 조만간 여러 암호화폐를 합해 nft를 살 수 있는 기능도 출시할 예정이다.앱토스x아웃라이어벤처스, 액셀러레이터 프로그램 운영 예정더블록에 따르면 영국 웹3 액셀러레이터 아웃라이어벤처스(outlier ventures)는 앱토스 재단이 후원하는 대면 액셀러레이터 프로그램을 론칭한다. 오는 5월 캘리포니아 팔로알토에서 12주 동안 진행되는 이 프로그램은 스타트업에 $10만을 제공할 예정이다. 프로그램 명칭은 앱토스x아웃라이어 무브 액셀러레이터(the aptos x outlier move accelerator)다. 아웃라이어벤처스는 2019년 프로그램 운영 이후 187개 얼리-스테이지 웹3 스타트업을 후원해왔다.email protected",
        "summary": "   연준 FOMC 의사록 암호화폐 산업 실패, 은행 시스템에 미칠 영향 제한적연준 연방공개시장위원회(FOMC) 회의 의사록에 따르면 FOMC는 암호화폐 산업의 실패가 은행 시스템에 미치는 영향은 제한적일 것이라고 전망했다.美 뉴욕 검찰, 거래소 코인엑스 고소..미허가 운영 혐의로이터 통신에 따르면 미국 뉴욕주 검찰이 암호화폐 거래소 코인엑스(CoinEx)를 기소했다.BIS 시장 가격 상승, 비트코인 도입 확대 주요 요인국제 결제 은행(BIS)가 최근 보고서를 통해 비트코인 가격 상승이 비트코인 보급을 확대하는 주요 요인이라고 분석했다.보고서에 따르면 비트코인 가격이 상승하면, 평균 2개월 후 비트코인 이용자수가 증가했다.데이터 0N1 Force NFT, 지난 24시간 거래량 1163% 급증오픈씨 데이터에 따르면 따르면 애니메이션 NFT 컬렉션 0N1 Force 시리즈의 거래량이 지난 24시간 6,558 ETH를 기록, 1163% 급증했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/02/acz41uwgau.jpg",
        "link": "https://www.tokenpost.kr/article-123748",
        "companytag": {},
        "imagelist": [
            "![](/images/스테픈_가격_전망코인_가격_전망/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/스테픈_가격_전망코인_가격_전망/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "수",
            "제한적",
            "미국",
            "따르면",
            "대해",
            "지난",
            "밝혔다",
            "산업",
            "암호화폐",
            "통해",
            "은행",
            "영향",
            "연준",
            "의사록",
            "실패",
            "nft",
            "시스템에",
            "비트코인",
            "토큰포스트"
        ],
        "스테픈": 1,
        "가격": 7,
        "전망코인": 0,
        "스테픈_가격_전망코인_가격_전망": 8,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/스테픈_가격_전망코인_가격_전망",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3AGMTKRW"
    },
    {
        "title": "토큰포스트 브리핑 친 리플 美 변호사 SEC와 미등록 증권 판매 소송 판사도 중대함 인지 外. ",
        "newstext": "   친 리플 美 변호사 sec와 '미등록 증권 판매' 소송 판사도 중대함 인지리플(xrp) 커뮤니티를 대변하는 미국 변호사 존 디튼(john e deaton)이 5일 자신의 트위터에 업로드한 영상을 통해 리플(xrp)과 미국 증권거래위원회(sec)의 '미등록 증권 판매' 소송은 담당 판사인 아날리사 토레스(analisa torres)도 사안의 중대함을 인지하고 있다. 그는 최대한 판결에 실수가 없도록 신중을 기하고 있고 이에 판결이 늦어지는 것이라고 말했다. 이와 관련 그는 리플과 sec의 이번 소송 케이스는 블록체인 기업들에게 특히 중요한 판례가 될 수 있다. 토레스 판사에게도 이번 케이스는 유례없는 부담으로 다가올 것이라고 덧붙였다. 앞서 그는 지난달 리플과 sec의 소송은 3월 내로 약식판결이 나올 수도 있다고 말한 바 있다.페루 중앙은행, 4월 말까지 cbdc 관련 서베이 진행코인텔레그래프에 따르면 페루 중앙은행은 최근 발표한 중앙은행 디지털화폐(cbdc) 개발 보고서에서 cbdc 발행을 위한 5가지 절차 중 1단계를 완료했으며 4월 말까지 잠재적 이용자 대상 cbdc 관련 서베이를 진행한다고 밝혔다. 다만 구체적인 cbdc 개발 일정은 밝히지 않았다. 앞서 페루 중앙은행 총재는 인도, 싱가포르, 홍콩과 협력해 cbdc를 개발할 것이라고 발표한 바 있다.dwf랩스, 웹3 게임 촉진 위해 raca에 1600만 달러 투자코인데스크에 따르면 dwf랩스(dwf labs)가 웹3 게임 촉진을 위해 웹3 기업인 raca에 1600만 달러를 투자했다. 여기에는 raca 토큰 구매가 포함되며, 구체적인 금액은 공개되지 않았다.m11 크레딧, 메이플 파이낸스 대출 풀 위한 자금 조달 중크레딧 풀 매니저 m11 크레딧(m11 credit)이 공식 트위터를 통해 메이플 파이낸스 대출 풀을 위한 자금을 조달하고 있다고 전했다. m11 측은 다음주로 예상되는 이더리움 상하이 업그레이드 및 지속적인 규제 압력, 거시적 리스크가 암호화폐 시장의 변동성을 확대시키고 있다. 이러한 가운데 일부 기업에게 기회를 제공, 거래 자본에 대한 수요를 촉진시킬 수 있을 것으로 예상한다고 설명했다.밸런서, aave v3 기반 부스티드 풀 출시디파이 플랫폼 밸런서 프로토콜(balancer protocol)이 공식 트위터를 통해 aave v3 기반 부스티드 풀(boosted pools)을 출시했다고 전했다. 이용자는 aave 프로토콜을 통해 높은 수준의 보안 표준을 제공받게 된다.데이터 3월 dex 거래량 1331억 달러... 작년 5월 이후 최대코인데스크가 디파이 데이터 플랫폼 디파이라마(defillama)를 인용, 지난 3월 탈중앙화거래소(dex) 거래량이 1,331억 달러로 3개월 연속 증가했다고 보도했다. 이는 월 거래량 기준 지난해 5월 이후 최대 수준이다. 이와 관련해 미디어는 dex의 거래량이 지난 3월 미국 규제당국의 크라켄, 코인베이스, 바이낸스 등 중앙집중거래소(cex)에 대한 규제가 본격화되면서 급증했다. 또한 실리콘밸리 은행 파산으로 usdc의 달러 페깅이 무너지면서 dex의 거래량이 증가하기도 했다고 진단했다.opnx 코인데스크 거래량 보도 오보... 1달러 아닌 13달러파산한 암호화폐 헤지펀드 쓰리애로우캐피털(3ac)의 공동 창업자 카일 데이비스(kyle davies)와 쑤주(su zhu) 등이 새로 창업한 암호화폐 거래소 오픈익스체인지(이하 opnx)가 트위터를 통해 코인데스크는 opnx의 24시간 거래량을 1.26 달러라고 보도했다. 이 기사는 잘못됐다. 그것은 opnx의 무기한 선물 계약(perps) 거래량이다. 현물 및 무기한 선물 계약 전체 24시간 거래량은 13.64 달러로 코인데스크 기사보다 982% 높다고 말했다. 앞서 코인데스크는 opnx의 오픈 첫날 24시간 거래량 1.26 달러를 기록하는데 그쳤다며 opnx가 신규 고객 온보딩에 문제를 겪었는지 아니면 수요 자체가 부족한건지 여부는 판단하기 어렵다고 보도했다.탈중앙화 과학 연구 지원 프로젝트, 자금 조달 위해 영리 회사 설립 투표 진행 중코인데스크에 따르면, 탈중앙화 과학 연구 지원 프로젝트 비타다오(vitadao)가 자금 조달을 위한 영리 기업 설립에 대한 투표를 진행 중인 것으로 나타났다. 이와 관련해 비타다오는 영리 회사가 될 비타테크(vitatech)는 비타다오의 자회사 또는 계열사로 운영된다. 미국에서 개발한 장수(longevity) 관련 기술의 지속적인 발전을 위해 sbir(소규모 기업 기술 혁신 지원 제도)와 sttr(소규모 기업 기술 이전 제도) 등 국가보조금 및 공공기금을 활용할 예정이다. 또한 비타테크는 연구자의 기술 상용화를 돕는 스타트업을 지원할 것이라고 덧붙였다. 비타다오는 수명, 노화 등을 연구하는 프로젝트에 자금을 지원하는 dao로, 지난 1월 미국 대형 제약사 화이자(pfizer)의 벤처캐피털 부문 화이자벤처스가 참여한 세일 라운드에서 총 410만 달러 규모의 투자를 받은 바 있다.메나이 파이낸셜, 도쿄·런던 내 마켓메이킹 사업 종료코인데스크에 따르면 암호화폐 금융 서비스 기업 메나이 파이낸셜 그룹(menai financial group)이 도쿄 및 런던 내 마켓메이(market making) 사업을 종료한다고 발표했다. 업계 관계자에 따르면 해당 기업은 현재 리포커싱(refocusing) 중으로, 일부 사업을 매각할 가능성이 있다. 메나이 파이낸셜은 지난해 msci 등과 협업, 자체적인 디지털자산 지수를 출시한 바 있다.팍소스, 포트폴리오 준비금 관리 책임자 채용 공고더블록에 따르면 달러 연동 스테이블코인 busd 발행사 팍소스(paxos)가 링크드인(linkedin)에 포트폴리오 관리 책임자 채용을 위한 공고를 게재했다. 해당 업무 담당자는 뉴욕주 금융감독국(nydfs)의 스테이블코인 발행 프레임워크에 따라 200억 달러 이상의 포트폴리오 준비금을 관리하게 되며, 이에 따라 준비금 할당 범위 등을 결정 및 감독하게 된다. 현재 약 200명이 지원한 것으로 알려졌다.미 노스캐롤라이나 카운티, 암호화폐 채굴 1년 유예기간 부과 고려 중유투데이에 따르면 미국 노스캐롤라이나의 번컴(buncombe) 카운티가 환경 문제와 관련해 암호화폐 채굴 작업에 1년 유예기간을 부과하는 내용을 고려하고 있다. 1년 유예기간 동안 번컴 카운티는 암호화폐 채굴 관련 허가증을 발급하지 않는다. 카운티는 현재 자연환경 보호와 관련해 새로운 계획을 기획하고 있으며 여기에는 '암호화폐 채굴'을 다른 데이터센터와 분류, 별도의 토지 용도 옵션으로 지정하는 내용이 포함돼 있다. 1년의 유예기간 동안 암호화폐 채굴에 대한 적절한 규제를 제정할 것이라는 설명이다.뉴욕금융감독국 국장 규제기관의 시그니처 뱅크 사태 개입, 암호화폐와 무관코인데스크에 따르면 뉴욕주 금융감독국(nydfs) 국장 아드리엔 해리스(adrienne harris)가 지난달 시그니처 뱅크 사태에 개입한 것은 새로운 형태의 뱅크런이 발생했기 떄문이다. 암호화폐와는 무관하다. 초크 포인트 2.0 작전(operation choke point 2.0)이라고 보기 어렵다고 말했다. 초크 포인트 2.0 작전은 오바마 정부 당시 일부 산업의 금융 시스템 접근을 제한하도록 은행에서 압력을 가했던 비공식 정책을 말한다. 앞서 실리콘밸리, 실버게이트, 시그니처 은행이 파산한 후 파산한 은행과 거래했던 암호화폐 기업이 새로운 은행 계좌를 개설하려다 거부 당하는 사례가 잇따라 발생했고 이에 다수의 업계 관계자는 규제 당국이 암호화폐 산업과 은행의 거리두기를 추진하고 있다고 간주했다. 이를 가리켜 아드리엔 해리스 국장은 어리석은 생각이라고 강조했다.문빔 네트워크 업그레이드 후 블록 생성 오류 발생폴카닷(dot) 기반 스마트 컨트랙트 파라체인 문빔(glmr)이 공식 트위터를 통해 문빔 네트워크가 오전 10시 45분(미국 동부시간 기준) 런타임 2201 업그레이드 이후 블록 생성 오류가 발생해 블록에 생성되지 않고 있다며 현재 문제를 조사 중이라고 밝혔다.미국 채굴업체 usbtc, 뉴욕 나이아가라 폴스 시와 btc 채굴 재개 협의 중코인데스크에 따르면 미국 채굴업체 us 비트코인(us bitcoin corp, usbtc)이 뉴욕주 나이아가라 폴스 시와 비트코인 채굴 작업 재개와 관련해 합의를 도출할 것으로 예상된다. 나이아가라시에 위치한 채굴장은 지역 주민의 소음 민원으로 논란이 됐고, 지난 3월 미국 법원은 usbtc에 운영을 중단하고 100만 달러 벌금을 지불할 것을 명령했다. 이에 현재 usbtc는 시의회와 시설의 소음공해를 65데시벨로 제한, 방음벽 및 소음 모니터링을 설치할 것과 관련해 합의하고 있다. 또한 usbtc는 에너지 소비 관련 재생에너지 개발 및 구입 법안을 준수하기 위해 향후 30일 동안 15만 달러의 수수료를 지불해야 한다. 관련 협의안은 5일(현지시간) 시의회에서 표결될 것으로 예상된다.제미니 gusd 준비금, 1:1 비율로 연동... 국채·예금·머니마켓 펀드로 구성암호화폐 거래소 제미니(gemini)가 공식 홈페이지를 통해 제미니 스테이블코인 gusd는 현재 현금 및 현금성 담보물로 인해 1:1 비율로 연동되고 있다. 준비금은 국채(t-bills), 정부 머니마켓펀드(government money-market funds), 미 연방예금보험공사가 보증하는(fdic-insured) 은행의 예금 등 리스크가 낮은 자산으로 구축하고 있다고 밝혔다. 제미니가 공개한 데이터에 따르면, gusd 전체 유통량 준비금의 70%가 국채, 21.28%가 예금, 7.89%가 머니마켓펀드에 투자되고 있다. 이와 관련해 거래소는 지금의 금리 환경에서 듀레이션 리스크(duration risk)를 최소화 하기 위해 국채 또한 최대 3개월의 단기 채권만 보유할 것이라고 설명했다.신생 게임 개발사, 게임 전용 아발란체 서브넷 출시디크립트에 따르면 신생 게임 개발사 건질라 게임즈(gunzilla games)가 연내 출시될 예정인 게임 오프 더 그리드(off the grid, otg)를 위해 게임 전용 아발란체(avax) 서브넷을 출시한다고 발표했다. 서브넷은 네트워크로부터 분리된 전용 인스턴스로, 개발자에게 사용자 지정 옵션을 제공한다.btc, 28,000 달러 선 반납코인니스 모니터링에 따르면, btc가 28,000 달러 선을 일시 반납했다. 현재 바이낸스 usdt 마켓 기준 0.79% 하락한 27,895.44 usdt에 거래되고 있다.아크 인베스트 3월 비트코인 주소 1300만개 증가아크 인베스트먼트는 '더 비트코인 먼쓸리' 3월 보고서를 공개했다. 다음은 주요 내용.-3월 비트코인 (온체인) 결산액 $6500억, 거래수 약 900만건-인플레이션율 1.8%, 2.6만 btc 발행온체인 주소 약 1300만개 증가-채굴자 수입 약 $7억-btc 가격 22% 상승, 채권과 금 가격 상승률보다 높음, 은행 파산 위기 피난처로 주목3ac 공동 창업자 창업 신규 거래소 opnx, 오픈 첫날 거래량 $2 미만코인데스크에 따르면, 파산한 암호화폐 헤지펀드 쓰리애로우캐피털(3ac)의 공동 창업자 카일 데이비스(kyle davies)와 쑤주(su zhu) 등이 새로 창업한 암호화폐 거래소 오픈익스체인지(이하 opnx)가 오픈 첫날 24시간 거래량 1.26 달러를 기록하는데 그쳤다. 이와 관련 미디어는 opnx가 신규 고객 온보딩에 문제를 겪었는지 아니면 수요 자체가 부족한건지 여부는 판단하기 어렵다. 다만 3ac 공동 창업자들과 코인플렉스(coinflex) 경영진이 공동 창업한 opnx의 출시 첫날 성적표는 처참한 수준이며, 거래소에서 네이티브 토큰으로 활용되는 flex 토큰 가격은 28% 이상 하락했다고 설명했다.애니모카브랜드 4/7 아톰 제네시스 nft 프리 민팅애니모카브랜드는 아키바, 애니모카브랜드재팬, 매드월드가 4월 7일 아톰 제네시스 nft 컬렉션 프리 민팅을 진행한다고 밝혔다. 일본 만화 캐릭터 아톰의 생일을 기념하는 프리 민팅이다. 컬렉션에는 40명의 일본 아티스트가 참여했다. 150개 nft로 구성된다.스테픈, 로스트 월드와 파트너십무브투언(m2e) 프로젝트 스테픈(gmt)은 p2e 게임 lost worlds - geonfts와 파트너십을 체결했다고 밝혔다. nft nyc 2023 기간(4/12-4/14) 뉴욕에서 geonfts를 수집할 수 있게될 전망이다. 이와 관련한 자세한 안내가 곧 있을 예정이다.외신 이더리움 빌더 컨소시엄, mev봇 차단 기능 개발 중암호화폐 전문 미디어 코인데스크에 따르면, 이더리움(eth) 빌더(개발자) 컨소시엄이 mev봇을 차단하는 'mev 블로커'(mev blocker) 기능을 개발 중인 것으로 전해졌다. mev는 maximum extractable value의 약자로, 채굴자가 생성하는 블록에 트랜잭션을 임의로 포함, 제외 또는 재정렬할 수 있는 능력을 통해 채굴자가 얻는 이익의 척도를 의미한다. 이와 관련 mev 블로커 개발자들은 mev봇들은 샌드위치 공격 등을 수익 창출 수단으로 활용하는 등 기존 이더리움 사용자들에게 피해를 입힐 수 있다. 지금까지 mev 봇들은 13.8억 달러 이상을 빼앗아 갔다. mev 블로커는 이러한 피해를 막고자 사용자에게 맞춤형 rpc 엔드포인트를 제공한다. 점점 더 많은 프로젝트들이 참여하고 있다. mev 블로커는 트랜잭션을 멤풀에 보내기 전 '검색자' 네트워크에 보내는 방식으로 작동한다. 이러한 중간 과정을 통해 샌드위치 공격이나 프론트 러닝(선행매매) 등으로부터 사용자를 보호할 수 있다고 설명했다. 샌드위치 공격은 트랜잭션이 블록에 포함되기 전 대기하고 있는 공간인 멤풀(mempool)에서 특정 트랜잭션의 앞뒤로 트랜잭션을 끼워넣어 차익을 내는 네트워크 공격을 뜻한다.라이엇 3월 695 btc 채굴...675개 현금화글로브뉴스와이어에 따르면 비트코인 채굴 상장사 라이엇이 3월 695 btc를 채굴하고, 675 btc를 매도했다고 밝혔다. 3월 31일 기준 7072 btc를 보유 중이다. 현재 채굴기 94176대를 가동 중이며, 올해 하반기 해시레이트가 12.5 eh/s에 달할 것으로 예상했다.애널리스트 美 증시 매도 압력, 암호화폐 시장으로 번질 수 있어암호화폐 전문 미디어 핀볼드에 따르면, 기술 분석 기반 트레이딩 및 투자 컨설팅 업체 인더머니스탁(inthemoneystocks)의 수석 마켓 애널리스트 가레스 솔로웨이(gareth soloway)가 5일 한 인터뷰에서 최근 미국 증시는 매도 압력이 우세한 상황이 지속되고 있다. 이러한 하방 압력은 암호화폐 시장을 포함해 광범위한 자산 시장에 악영향을 초래할 수 있다고 진단했다. 이와 관련 그는 최근 미국 은행 위기는 비트코인을 비롯한 암호화폐, 금과 같은 자산을 띄워주는 역할을 했다. 하지만, 아직 시장은 공포를 극복하지 못했다. 경기 침체가 가시화되면 코로나 팬데믹 초기 관측됐던 증시 폭락이 재현될 수 있다. 이는 암호화폐 시장 폭락으로 이어질 수 있다고 설명했다.비트코인 nft 오디널스 인스크립션 민팅 수 90만개 돌파듄 애널리틱스에 따르면 비트코인 nft 프로토콜 오디널스 인스크립션 누적 민팅 수가 90만개를 넘어섰다. 한 달새 80% 넘게 증가했다.트러스트월렛, 문페이·램프와 파트너십...암호화폐↔법정화폐 환전 지원코인텔레그래프에 따르면, 바이낸스 산하 암호화폐 셀프커스터디 지갑 트러스트월렛(trust wallet)이 공식 채널을 통해 암호화폐 결제 프로세서 문페이(moonpay) 및 램프(ramp)와 파트너십을 체결했다고 발표했다. 이를 통해 중앙화 거래소를 통하지 않고 앱 내 암호화폐-법정화폐 간 환전을 지원한다는 게 트러스트월렛 측의 설명이다.디파이 플랫폼 엠제로, $2,250만 규모 투자 유치...토큰 출시 예고코인데스크에 따르면, 차세대 디파이 플랫폼 엠제로(mzero)가 최근 2,250만 달러 규모의 시드 투자를 유치했다고 발표했다. 엠제로의 이번 시드 라운드는 판테라캐피털의 주도 하에 솔트펀드, 모로캐피털, 로드캐피털, 파라파이캐피털 등이 참여한 것으로 전해졌다. 이와 관련 엠제로 랩스의 최고경영자(ceo) 루카 프로스페리(luca prosperi)는 디지털 가치 전송을 위한 중립 인프라를 만들기 위해 노력하고 있다. 이를 위한 탈중앙화 거버넌스 규칙과 코드를 개발 중이며, 아마 자체 거버넌스 토큰을 출시하게 될 것이라며 다만 엠제로의 탈중앙화 거버넌스는 에어드랍, 디스코드 채널, 포럼, 익명 참여에 기반한 모델과는 다를 것이다. 그런 의미에서 dao보다는 컨소시엄에 가깝다. 올 연말까지 엠제로 플랫폼 서비스를 시작하는 것이 목표라고 설명했다.블룸버그 두바이 당국, 암호화폐 사업자 라이선스 심사 기준 강화블룸버그 통신이 사안에 정통한 소식통을 인용 두바이 규제기관이 암호화폐 사업자 라이선스 신청 기업에 대한 심사 기준을 강화하고 있으며, 신청 기업 대상 조사 프로세스도 강화하고 있다고 5일 보도했다. 이와 관련 익명의 두바이 암호화폐 규제 당국(vara) 관계자는 당국은 최근 몇 주간 바이낸스에 소유구조, 지배구조, 감사 절차 등 보다 세부적인 내부 정보 제출을 요청했다. 바이낸스 외에도 라이선스를 신청한 모든 글로벌 기업에 당국은 유사한 정보를 요청하고 있다고 말했다. 블룸버그는 vara의 심사 기준 강화는 자오창펑 바이낸스 ceo에게 잠재적인 골칫거리가 될 수 있다고 진단했다. 이에 바이낸스 관계자는 두바이 당국이 요청한 모든 자료를 제출하고 규제 및 신탁 관련 책임을 다하고 있다고 답했다.비트코인 사이드체인 민트레이어, 총 $400만 개발 보조금 지급 예정핀볼드에 따르면 비트코인에 디파이 생태계를 구축할 수 있게 해주는 사이드체인 민트레이어(mintlayer)가 $400만 개발 보조금을 지급한다. 현재 신청을 받고 있고, 보조금은 ml 토큰으로 지급된다.email protected",
        "summary": "   이와 관련 그는 리플과 SEC의 이번 소송 케이스는 블록체인 기업들에게 특히 중요한 판례가 될 수 있다.팍소스, 포트폴리오 준비금 관리 책임자 채용 공고더블록에 따르면 달러 연동 스테이블코인 BUSD 발행사 팍소스(Paxos)가 링크드인(LinkedIn)에 포트폴리오 관리 책임자 채용을 위한 공고를 게재했다.이와 관련 미디어는 OPNX가 신규 고객 온보딩에 문제를 겪었는지 아니면 수요 자체가 부족한건지 여부는 판단하기 어렵다.이와 관련 MEV 블로커 개발자들은 MEV봇들은 샌드위치 공격 등을 수익 창출 수단으로 활용하는 등 기존 이더리움 사용자들에게 피해를 입힐 수 있다.블룸버그는 VARA의 심사 기준 강화는 자오창펑 바이낸스 CEO에게 잠재적인 골칫거리가 될 수 있다고 진단했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/04/mt1tobgrcn.jpg",
        "link": "https://www.tokenpost.kr/article-128473",
        "companytag": {},
        "imagelist": [
            "![](/images/스테픈_가격_전망코인_가격_전망/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/스테픈_가격_전망코인_가격_전망/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "친",
            "수",
            "달러",
            "따르면",
            "판매",
            "암호화폐",
            "판사도",
            "변호사",
            "이와",
            "통해",
            "중대함",
            "있다고",
            "관련",
            "인지",
            "소송",
            "브리핑",
            "및",
            "증권",
            "있다",
            "토큰포스트"
        ],
        "스테픈": 2,
        "가격": 3,
        "전망코인": 0,
        "스테픈_가격_전망코인_가격_전망": 5,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/스테픈_가격_전망코인_가격_전망",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3AGMTKRW"
    },
    {
        "title": "이더리움의 업그레이드는 성공했다 위클리 코인브리핑. ",
        "newstext": "   파이낸셜뉴스 업그레이드를 완료하며 시스템의 안정성을 더한 이더리움이 지난주 가상자산시장의 랠리(상승세)를 주도했다. 업계에서는 곧 비트코인의 상승세도 따라잡을 수 있다고 전망한다.17일 업비트에 따르면 국내에서 처음 만들어진 가상자산 시장지수인 업비트 마켓 인덱스(ubmi)는 지난주(1016일) 6317.01p로 시작해 8.06% 상승한 6826.23p로 마감했다. 같은 기간 코스피지수는 2.36%, 나스닥지수는 0.32% 상승했다. 국내외 증시보다 가파른 상승세를 보이며, 가상자산 시장이 대안시장으로 발돋움하기 시작한 것으로 보인다.비트코인의 지배적인 영향력을 제외한 알트코인(얼터너티브 코인·비트코인을 제외한 나머지 대체 가상자산) 시장의 흐름을 확인할 수 있는 ubai지수도 전주 대비 10.84% 상승한 4501.00p로 마감했다.두나무 데이터밸류팀은 전체 시장지수의 상승에는 비트코인이, 알트코인지수 상승에는 이더리움이 가장 큰 영향을 미친 요인으로 분석된다고 설명했다.실제 글로벌 가상자산 시황 중계 사이트 코인마켓캡에 따르면 이날 오후 4시10분 기준 이더리움 가격은 274만7928.96원으로 1주일 전과 비교하면 12.45% 상승했다. 비트코인의 1주 상승률(5.42%)과 비교하면 2배 이상 높다.이더리움은 샤펠라 업그레이드 성공에 힘입어 상승세가 이어지는 모습이다. 샤펠라 업그레이드를 거치면서 투자자들은 예치(스테이킹)된 이더리움을 인출할 수 있게 됐다.이더리움은 지난 16일 2141달러를 기록하며 11개월 만에 최고치를 찍기도 했다. 가상자산 전문매체 코인데스크는 이더리움은 연초 대비 77% 상승해 비트코인 가격 상승률(83%)에 못 미치지만, 빠르게 따라잡고 있다라며 이번 업데이트로 인한 이더리움 스테이킹 인출에 대해선 시장의 비관론이 지나쳤다고 분석했다.업비트 기준 지난 주 디지털 자산 전체 원화마켓 일 평균 거래대금은 2조원으로 나타났다. 알트코인 원화마켓 일 평균 거래대금은 1조원으로 나타났다.주간 가격 상승률이 가장 높았던 종목은 17일 오전 9시 기준 아비트럼(arb)으로 일주일 사이에 42.31% 뛰었다. 뒤를 이어 솔라나(sol·23.78%), 온톨로지(ont·15.07%) 등도 높은 상승률을 보였다. 테마별로 보면 디파이 인덱스(19.30%p)는 ubmi 대비 11.24%의 증가를 보이며 테마 인덱스 중 시장 대비 가장 높은 상승률을 가져갔다.이 밖에도 분산화거래소(12.83%p), 플랫폼(12.81%p) 테마가 시장 대비 높은 상승률을 보였다.업비트 공포지수는 주간 평균 61.63을 기록하며 전주(중립)와 달리 다시 '탐욕' 상태로 돌아왔다. 업비트에 따르면 지난주 가장 탐욕적인 투자가 이뤄진 가상자산들은 밀크, 아이콘, 솔라 등이며, 가장 공포에 잠긴 투자가 이루어진 가상자산들은 비트토렌트, 쓰레드홀드, 스테픈 등이다.",
        "summary": "   업계에서는 곧 비트코인의 상승세도 따라잡을 수 있다고 전망한다.17일 업비트에 따르면 국내에서 처음 만들어진 가상자산 시장지수인 업비트 마켓 인덱스(UBMI)는 지난주(1016일) 6317.01p로 시작해 8.06% 상승한 6826.23p로 마감했다.알트코인 원화마켓 일 평균 거래대금은 1조원으로 나타났다.주간 가격 상승률이 가장 높았던 종목은 17일 오전 9시 기준 아비트럼(ARB)으로 일주일 사이에 42.31% 뛰었다.뒤를 이어 솔라나(SOL·23.78%), 온톨로지(ONT·15.07%) 등도 높은 상승률을 보였다.테마별로 보면 디파이 인덱스(19.30%p)는 UBMI 대비 11.24%의 증가를 보이며 테마 인덱스 중 시장 대비 가장 높은 상승률을 가져갔다.이 밖에도 분산화거래소(12.83%p), 플랫폼(12.81%p) 테마가 시장 대비 높은 상승률을 보였다.업비트 공포지수는 주간 평균 61.63을 기록하며 전주(중립)와 달리 다시 '탐욕' 상태로 돌아왔다.업비트에 따르면 지난주 가장 탐욕적인 투자가 이뤄진 가상자산들은 밀크, 아이콘, 솔라 등이며, 가장 공포에 잠긴 투자가 이루어진 가상자산들은 비트토렌트, 쓰레드홀드, 스테픈 등이다.",
        "gentime": "2023-04-17T00:00:00.000",
        "img": "https://image.fnnews.com/resource/media/image/2023/04/13/202304132242425465_l.JPG",
        "link": "http://www.fnnews.com/news/202304171607180551",
        "companytag": {},
        "imagelist": [
            "![](/images/스테픈_가격_전망코인_가격_전망/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/스테픈_가격_전망코인_가격_전망/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "상승률을",
            "높은",
            "수",
            "기준",
            "가장",
            "따르면",
            "가상자산",
            "이더리움의",
            "대비",
            "업그레이드는",
            "위클리",
            "투자가",
            "성공했다",
            "평균",
            "코인브리핑"
        ],
        "스테픈": 1,
        "가격": 3,
        "전망코인": 0,
        "스테픈_가격_전망코인_가격_전망": 4,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/스테픈_가격_전망코인_가격_전망",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3AGMTKRW"
    },
    {
        "title": "토큰포스트 브리핑 친 리플 美 변호사 승소한다면 그건 리플 SEC 주장은 광범위하게 확장 外. ",
        "newstext": "   친 리플 美 변호사 승소한다면 그건 리플, sec 주장은 광범위하게 확장리플(xrp) 커뮤니티를 대변하는 미국 변호사 존 디튼(john e deaton)이 트위터를 통해 리플-미 sec(증권거래위원회) 간 소송에서 나올 만한 결론을 다음과 같다. 먼저 최상의 결론은 법원이 sec를 질책하는 것이다. 판사는 이미 sec 변호인의 위선과 법에 대한 충성심이 부족한 데 대해 우려를 표명했었다. 두 번째로 나은 결론은 리플이 초기엔 xrp를 투자계약(증권) 형태로 제공했지만 xrp 자체는 증권이 아니며 따라서 2차 판매 역시 증권 판매가 아니라고 판결하는 것이다. 세 번째로 나은 결론은 sec와 리플의 약식판결 신청을 모두 기각하는 것이다. 네 번째로 나은 결론은 법원이 xrp를 증권으로 간주함에도 2차 판매의 경우 이번 판결 적용을 받지 않도록 하는 것이다. 최악의 경우 법원이 sec에 유리한 판결을 내리는 한편 xrp 자체나 2차 판매에 대해 언급하지 않는 것이다. 개인적으로는 법원이 브래드 갈링하우스 리플 ceo와 크리스 라슨 리플 공동설립자에게 유리한 판결을 내릴 거라 전망한다. 또한 xrp 자체 성격 및 2차 판매에 대해서도 언급할 것으로 본다. 양측 중 누군가가 꼭 승소한다면 그건 리플이 될 것이다. sec의 주장은 승소하기엔 너무 광범위하게 확장됐다고 말했다.이더리움 도메인 주소 ens 3월 등록 약 4.1만 건듄애널리틱스에 따르면 3월 이더리움(eth) 도메인 주소 ens 등록 건 수가 41,000건을 기록했다. 현재 활성 ens 도메인 주소는 2,771,371 개를 기록하고 있다. 코인마켓캡 기준 ens는 현재 0.25% 내린 13.34 달러에 거래되고 있다.스테픈, 새 게임 모드 '백워킹' 출시m2e 프로젝트 스테픈(gmt)이 트위터를 통해 새로운 게임 모드인 '백워킹(backwalking)' 출시를 발표했다. 사용자는 하루 총 5분간 해당 모드를 활성화할 수 있고, 해당 시간 동안 gst 수입은 2배이며, gmt 인센티브를 받을 수 있는 기회도 주어진다. 백워킹 모드는 1개월간 베타 테스트 버전으로 실행된다.3월 비트코인 atm수 3627대 감소... 월간 기준 최다코인텔레그래프가 코인 atm 레이더 데이터를 인용, 지난 3월 비트코인 atm수가 3627대 감소했다고 밝혔다. 이는 월간 기준 역대 가장 많은 수치다. 데이터에 따르면 비트코인 atm은 지난 2013년 10월 29일 최초로 출시된 이후 약 10년 간 매달 설치 대수가 제거 대수 보다 많은 상태를 유지했다. 그러나 지난해 9월 처음으로 제거 대수가 설치 대수를 추월하더니, 올 들어서는 감소세가 더욱 뚜렷해지고 있다. 현재 설치된 총 atm 수는 3만 3727대다.수익 상태 eth 주소 수, 최근 11개월 최다암호화폐 온체인 데이터 플랫폼 글래스노드에 따르면 수익 상태(온체인 취득가가 시세보다 낮은 경우)의 eth 주소 수(7일 평균)가 약 64,100,532개를 기록했다. 최근 11개월 사이 가장 많은 규모다.벨로루시, 암호화폐 친화 세금 혜택 기한 연장비트코인닷컴에 따르면 벨로루시가 암호화폐 관련 기업에 대한 소득세를 공제하는 세금 혜택을 2025년까지로 연장했다. 알렉산더 루카센코 벨로루시 대통령은 최근 해당 내용이 담긴 행정명령에 서명했다. 벨로루시는 지난 2018년 암호화폐 기업 대한 세금을 5년간 면제하기로 한 바 있다.웨이브 ceo 암호화폐 그만두겠다사샤 이바노프 웨이브(waves) 최고경영자(ceo)가 트위터를 통해 암호화폐를 그만 두고 다른 일을 하겠다고 밝혔다. 다만 일각에서는 해당 발언이 만우절 이벤트라는 지적이 제기되고 있다.바이비트, eth 옵션 지원하는 웹3 스테이킹 풀 출시글로벌 암호화폐 거래소 바이비트가 이더리움 상하이 업그레이드에 앞서, eth 스테이킹 옵션을 지원하는 웹3 스테이킹 풀을 출시했다고 밝혔다. 해당 스테이킹 풀은 커브파이낸스 내 유동성 추가 과정을 11 단계에서 3단계로 대폭 줄였으며, btc, usdt, usdc를 통해 액세스가 가능, eth를 보유하지 않아도 된다고 바이비트 측은 설명했다.엠버그룹, 보유 arb 전액 거래소로 이체세계 최대 암호화폐 etp 발행사 21쉐어스(21shares) 애널리스트 톰 완이 트위터를 통해 홍콩 암호화폐 금융 서비스 제공업체 엠버그룹이 지난달 $146만 arb를 okx로, $840만 arb를 바이낸스로 이체했다. 현재 엠버그룹 월렛에는 arb가 없는 상태라고 전했다.아비트럼 베스팅 월렛, 145개 주소에 26.9억 arb 분배스팟온체인이 트위터를 통해 아비트럼 베스팅 월렛이 26.9억 arb(약 37.2억달러)를 145개 주소에 분배했다. 0x7ff89e로 시작하는 주소는 7242만 arb(약 9995만달러)를 받아 8위 arb 고래가 됐다고 전했다. 한편, 앞서 아비트럼은 총 공급량의 26.94%(26.94억 arb)를 팀, 퓨처 팀, 어드바이저에 할당한다고 밝힌 바 있다.zksync era 메인넷 블록 생성 재개오늘 오전 일시 중단됐던 zksync era 메인넷의 블록 생성이 재개된 것으로 확인됐다. 앞서 zksync era 메인넷은 4시간 가량 블록 생성을 중단했었다.이더리움 기반 aave v3 시총 $10억 돌파이더리움 기반 aave v3 시가총액이 10억달러를 돌파했다. 앞서 1월 이더리움 메인넷에 aave v3이 배포됐었다.블룸버그 암호화폐, 1분기 가장 퍼포먼스 좋은 자산블룸버그가 지난 1분기 암호화폐는 가장 퍼포먼스가 좋은 자산이었다고 평가했다. 블룸버그는 비트코인이 빠르게 크립토 윈터를 벗어나는 모양새다. 비트코인은 1분기 72%의 상승을 기록하며, 2021년 3월 이래 가장 좋은 분기를 보냈다. 이는 미국 증시 s&p 500지수, 나스닥 100지수, ishares 20년 이상 국채 etf의 상승폭을 상회하는 수치다라고 설명했다.美 메이저리그 경기장에 '테라' 전면 광고 버젓이미국 메이저리크 워싱턴 내셔널즈 홈 경기장에 폭락한 암호화폐 프로젝트 테라 광고가 나오면서 논란이 되고 있다. 코인텔레그래프에 따르면 3월 30일 애틀랜타 브레이브스와의 개막전 경기의 한 관중이 트위터를 통해 경기장에 나타난 테라 광고 이미지를 공유했다. 이미지를 보면 탈중앙화 경제에 필요한 탈중앙화 화폐라는 슬로건과 함께 테라 로고가 관중석 중앙 전광판에 표시됐다. 앞서 지난해 2월 테라는 워싱턴 내셔널즈와 5년간 4000만 달러의 스펀서십을 체결한 바 있다. 또 다른 트위터 이용자에 따르면 구장 내 홈 플레이트 뒤 최고가 좌석의 명칭도 여전히 테라 클럽인 것으로 나타났다.일론 머스크 변호인단, 법원에 도지 코인 투자 사기 소송 기각 요청일론 머스크 테슬라 창업자가 자신에게 제기된 2580억 달러 규모의 도지코인 피라미드 스캠 소송에 대한 기각을 법원에 요청했다. 로이터에 따르면 테슬라 변호단은 맨하탄 연방 법원에 제출한 서류를 통해 도지 코인 투자자들의 소송 제기는 일론 머스크의 도지 코인에 대한 악의가 없고, 또는 때로는 바보같은 트윗에 대한 허황된 상상의 작품이라고 지적했다. 변호인단은 이어 소송을 제기한 투자자들은 머스크의 이같은 트윗이 누군가의 이익을 위한 것인지, 왜 위험한지 설명이 되지 않고 있다며 사기 주장을 뒷받침하기는 부족하다. 앞서 일부 도지 투자자들은 일론 머스크가 고의적으로 도지코인의 가격을 올린 뒤, 폭락을 방치했다며 2580억원 규모의 손해배상 소송을 제기한 바 있다.외신 zksync era 메인넷 일시 중단된 듯포사이트뉴스가 zksync era 데이터 익스플로러를 인용해 zksync era 메인넷이 중단된 것으로 보인다라고 전했다. zksync era가 이더리움 네트워크에 전송한 최근 시간은 08시 49분이다.eth 고래, 1250억원 어치 eth 전량 스테이킹..2017·2018년 매입룩온체인에 따르면 한 고래가 어비스파이낸스(abyss finance)를 통해 53,024 eth(약 9550만 달러) 스테이킹을 진행했다. 해당 월렛은 2017년, 2018년 폴리니엑스, 제미니, 비트렉스 등에서 평단가 368 달러로 eth를 매입했다.몬테네그로 검사 권도형 위조 여권 사건, 법정 시한 이전 마무리 될 것권도형 테라 폼 랩스 창업자의 여권 위조 혐의를 담당하고 있는 하리스 샤보티치 몬테네그로 검사가 dl뉴스와의 인터뷰에서 이번 사안은 법정 시한인 4월 23일 이전에 마무리 될 것으로 보인다며 유죄가 인정되면 최대 5년 징역에 처해질 것이라고 밝혔다. 그러면서 그는 만약 여권 위조에 대한 충분한 증거가 확보되지 않는다면, 이번 사건은 기각이되고 인터폴 체포 영장에 의해 포드고리차 고등법원으로 이관될 것이라고 부연했다.아비트럼, dao 도입 aip-1 제안 투표 상정..다오에 10억 달러 상당 자금 제공아비트럼이 아비트럼 dao(탈중앙화 자율 조직) 도입을 위한 첫 개선 제안(aip-1) 투표를 상정했다. aip-1 제안에 따르면 아비트럼 dao는 dao 트레저리에 대해 직접적인 온체인 거버넌스 권한을 갖게된다. 동시에 트레저리 외에 약 10억 달러 규모의 arb 토큰으로 구성된 아비트럼 재단 소유의 예산 집행 월렛에 대한 권한도 얻게 된다. 이외에도 제안은 현재 캠밸 로, 에드워드 노이언스, 애니 바네르지 등 향후 재단의 초기 이사회 구성원과 12명으로 구성된 보안 이사회 위원회 등에 대한 내용도 포함하고 있다.폴리곤 온체인 nft 거래액, 작년 5월 이후 최대크립토슬램에 따르면, 3월 폴리곤 온체인 nft 거래액이 3600만 달러를 기록, 2022년 5월 이후 최대 규모를 기록했다. 거래 횟수로 보면 총 1,125,049 건으로 사상 최다다. 매수자는 총 15.8만명, 판매자는 12.4만 명으로 나타났다.외신 아마존 nft 마켓, 자체 블록체인 사용 예정블록웍스에 따르면 아마존의 nft 마켓 플레이스는 자체적인 프라이빗 블록체인 상에서 운영될 것으로 보인다. 최근 공개된 내부 문건에 따르면 아마존은 비플, 퍼지 펭귄스 등 유명 작가의 nft 디지털 컬렉션을 판매할 예정이며, 이를 위한 마켓은 아마존 웹 서비스가 주도한 허가형 자체 블록체인을 기반으로 운영될 예정이다. nft 제작자, 파트너, 이용자 모두 블록체인 활동이 엄격하게 제한될 것으로 보인다.제로싱크·블록스트림, 위성으로 비트코인 영지식증명 보급 예정비영리단체 제로 싱크 어소시에이션과 비트코인 인프라 개발사 블록스트림이 비트코인 영지식 증명 기술을 현재 운영 중인 위성을 통해 송출할 계획이라고 밝혔다. 연말까지 첫 테스트 송출을 진행한다는 예정이다. 블록스트림이 보유한 위성 네트워크는 인터넷이 제대로 제공되지 않는 지역을 포함하여 전세계에 비트코인에 대한 무료 글로벌 액세스를 제공하는 것을 목표로 한다. 영지식 증명은 갖고 있는 정보를 공개하지 않으면서도 해당 정보를 갖고 있는 것에 대해 증명하는 기술이다. 이를 통해 비트코인 블록체인 네트워크를 운영하면 몇 분의 1초 만에 네트워크에 동기화할 수 있다.바이낸스us 일부 입출금 서비스 일시 중단... 은행 시스템 변경 이유바이낸스us가 공식 채널을 통해 일부 usd 입출금 서비스가 일시 중단된다고 공지했다. 거래소는 최근 은행 업계 내 이슈로 은행 서비스 제공업체를 변경함에 따라 시스템을 전환하고 있다. 이에 따라 일부 입출금 옵션이 일시 중단될 것이라고 설명했다. 이에 따라 애플체이 및 구글페이를 통한 입금도 일시적으로 중단된다.트레이더조, 업그레이드 버전 거래엔진 다음주 출시 예정코인데스크가 업계 관계자 발언을 인용, 아발란체 기반 dex 트레이더조(trader joe)가 다음주에 거래 엔진(trading engine)인 리퀴디티 북(liquidity book)을 업그레이드할 계획이라고 보도했다. 리퀴디티 북 v2.1을 통해 이용자의 유동성 풀 내 토큰 추가가 더욱 효율적으로 개선될 것이라는 설명이다.중아공, 산고 코인 상장 몇주 연기코인텔레그래프에 따르면 중앙아프리카공화국(이하 중아공) 국가 암호화폐 산고 코인(sango coin) 상장 일자를 연기했다. 프로젝트 측은 법적 및 규제적 문제로 상장 일자를 몇주 연기한다. 법 및 규정 제정에 있어 상당한 진전을 이룬 상태로, 프레임워크 구축 작업이 마무리되기까지 코인 상장을 몇주 연기할 것이라고 설명했다. 앞서 중아공은 2023년 1분기 내 산고 코인을 상장할 계획이라고 발표한 바 있다.1인치 커뮤니티, 일부 토큰 보유자 투표권 희석 방안 제안코인데스크에 따르면 탈중앙화 거래소(dex) 애그리게이터 플랫폼 1인치(1inch) 커뮤니티가 v1inch 토큰 보유자의 투표권을 희석하는 방안을 제안했다. v1inch는 현재 베스팅 컨트렉트에 락업된 상태의 1inch 토큰을 나타내는 파생토큰이다. 이들은 현재 시스템은 투자자에게 분균형적으로 의결권을 부여한다며 2년 이상 락업된 v1inch 토큰 보유자의 투표권은 100%가 될 것이라고 설명했다. 해당 제안서에 대한 투표는 아직 진행되지 않은 상태다.비트렉스, 4월말 미국 운영 중단... 합리적 정책 관련 당국 관심 부족 때문크립토슬레이트(cryptoslate)에 따르면 글로벌 암호화폐 거래소 비트렉스(bittrex)가 오는 4월말 미국 내 운영을 중단한다고 발표했다. 비트렉스는 사용자에게 이메일을 발송, 태평양연안표준시(pdt) 기준 4월 30일 오후 12시 미국 내 운영을 자발적으로 중단할 계획이다. 모든 미국 거래는 4월 14일에 중단되며, 인출은 29일까지 가능하다며 스테이킹 상품은 즉시 종료된다. 보상은 4월 5일까지 지급될 것이라고 설명했다. 비트렉스 ceo 리치 라이(richie lai)는 미국 내 서비스 제공 중단과 관련해 규제 불확실성 및 합리적인 정책에 대한 미국 규제 당국의 관심 부족 때문이라고 말했다.미국선물협회, 회원 대상 자체적 암호화폐 규제 규정 발표코인데스크에 따르면 미국 국가선물협회(nfa)가 회원 및 준회원을 대상으로 암호화폐 상품 관련 업무 준수 규정을 발표했다. 해당 규정은 nfa 회원이 현물 암호화폐 상품 비즈니스와 관련해 사기 등 위법 행위를 저지를 경우 투자자 보호를 위해 징계 혹은 기타 조치를 취할 권한을 부여한다. 산업에 대한 nfa의 자체적인 규제를 통해 벌금 및 기타 처벌에 대한 기준을 적용한다는 설명이다. 규정은 현재는 btc, eth으로 한정되며 오는 5월 31일(현지시간) 정식 발표된다.지난해 코인게코 내 1866개 '죽은 프로젝트' 분류코인게코 데이터에 따르면 지난해 전체 6,300개 프로젝트 중 1,866개가 죽은 프로젝트로 분류됐다. 이들 코인은 2개월 동안 거래 활동이 아예 없거나 사기성 프로젝트로 밝혀져 코인게코에서 지원 중단한 것들이다. 데이터에 따르면 지난 5년 동안 코인게코에 상장된 프로젝트 중 연평균 947개가 죽은 프로젝트로 분류된 것으로 나타났다.3월 암호화폐 투자상품 aum 134억 달러... 4개월 연속 증가세암호화폐 전문 리서치 기관 크립토컴페어(cryptocompare)가 월간 보고서를 통해 3월 암호화폐 상품의 총 운용자산(aum)이 134억 달러로, 4개월 연속 증가세를 유지했다고 발표했다. 전월 대비 10.9% 증가한 수준이다. 해당 수치는 2022년 11월 저점을 기록한 바 있으며, 당시 대비 60% 증가했다. 이와 관련해 크립토컴페어는 암호화폐 가격이 상승세를 보이면서 관련 상품에 대한 투자금액도 증가하고 있다고 진단했다.애틀랜타 btc 개발자 컨퍼런스, 오픈소스 통해 연사·주제 추천서 접수코인데스크에 따르면 오는 9월 개최될 예정인 애틀랜타 비트코인 개발자 컨퍼런스(tabconf 2023) 측이 오픈소스를 통해 발표 연사 및 주제에 대한 추천서를 받는다고 밝혔다. 컨퍼런스 측은 회의는 2018년부터 진행돼 왔다. 올해의 경우 참가자들이 직접 토론하고 싶은 주제와 발표 연사를 추천할 수 있도록 기획했다며 일반 대중은 깃허브(github)를 통해 제안서를 제출할 수 있다. 컨퍼런스 후원사에 따라 혹은 커뮤니티의 특정 지위를 가진 사람에 따라 주제 및 연사가 결정되지 않도록 할 것이라고 설명했다.cnbc 유명 진행자 바이낸스와 거래하지 않을 것cnbc 매드머니 진행자 짐 크레이머(jim cramer)가 자신의 트위터에 바이낸스와 거래하지 않을 것이라고 올리자, 자오창펑 바이낸스 ceo가 해당 트윗을 자신의 계정으로 리트윗하며 '제발' 혹은 '고맙다'는 의미로 표현되는 이모티콘을 올렸다. 앞서 영국 파이낸셜타임스(ft)가 '세계 최대 암호화폐 거래소 바이낸스는 2017년 중국을 떠났다고 발표했지만 사실 그 뒤로 수년간 중국과의 밀월관계가 지속됐다'고 보도한 바 있다.영국 부동산 시장 블록체인 코어쥐트, 65억 원 규모 투자 유치경제 전문 미디어 finsmes에 따르면 영국 부동산 시장을 위한 블록체인 네트워크 코어쥐트(coadjute)가 400만 파운드(약 64.7억 원) 규모의 투자를 유치했다. 이번 라운드는 프라에투라 벤처스(praetura ventures)의 주도 하에 리크 그룹(reech corporation group)이 참여했다.미 정부, 최근 9800 btc 매각... 연내 4.15만 btc 매각 계획비트코인매거진 트위터 채널에 따르면 미국 정부가 최근 9800 btc를 매각했으며, 연내 실크로드 관련 41,500 btc를 매각할 계획인 것으로 나타났다. 앞서 코인니스는 미국 정부가 3월 25일(현지시간) 기준 약 56.6억 달러 상당인 205,515 btc를 보유하고 있다고 보도한 바 있다. 미국 정부가 보유하고 있는 비트코인은 주로 범죄 수익 몰수 물량으로 구성된다.3월 nft 판매량, 전월比 31%↓비트코인닷컴이 크립토슬램 데이터를 인용, 3월 nft 판매량이 전월 대비 31% 감소한 8억 8289만 달러를 기록했다고 보도했다. 이 중 5억 3789만 달러가 이더리움(eth) 블록체인을 통해 결제됐고 9336만 달러가 솔라나(sol)에서 거래돼, 3월 전체 판매량의 60%, 10.5%를 각각 차지했다. 가장 많이 판매된 nft컬렉션은 3581만 달러의 매출을 기록한 bayc였고, 두 번째로 많이 판매된 컬렉션은 크립토펑크였다.email protected",
        "summary": "   친 리플 美 변호사 승소한다면 그건 리플, SEC 주장은 광범위하게 확장리플(XRP) 커뮤니티를 대변하는 미국 변호사 존 디튼(John E Deaton)이 트위터를 통해 리플-미 SEC(증권거래위원회) 간 소송에서 나올 만한 결론을 다음과 같다.이더리움 도메인 주소 ENS 3월 등록 약 4.1만 건듄애널리틱스에 따르면 3월 이더리움(ETH) 도메인 주소 ENS 등록 건 수가 41,000건을 기록했다.폴리곤 온체인 NFT 거래액, 작년 5월 이후 최대크립토슬램에 따르면, 3월 폴리곤 온체인 NFT 거래액이 3600만 달러를 기록, 2022년 5월 이후 최대 규모를 기록했다.비트렉스는 사용자에게 이메일을 발송, 태평양연안표준시(PDT) 기준 4월 30일 오후 12시 미국 내 운영을 자발적으로 중단할 계획이다.3월 암호화폐 투자상품 AUM 134억 달러... 4개월 연속 증가세암호화폐 전문 리서치 기관 크립토컴페어(CryptoCompare)가 월간 보고서를 통해 3월 암호화폐 상품의 총 운용자산(AUM)이 134억 달러로, 4개월 연속 증가세를 유지했다고 발표했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/04/u2ndtw6su6.jpg",
        "link": "https://www.tokenpost.kr/article-128049",
        "companytag": {
            "#센코": 1
        },
        "imagelist": [
            "![](/images/스테픈_가격_전망코인_가격_전망/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/스테픈_가격_전망코인_가격_전망/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "친",
            "미국",
            "따르면",
            "앞서",
            "해당",
            "암호화폐",
            "변호사",
            "통해",
            "확장",
            "승소한다면",
            "3월",
            "그건",
            "대한",
            "주장은",
            "리플",
            "광범위하게",
            "내",
            "브리핑",
            "및",
            "토큰포스트"
        ],
        "스테픈": 2,
        "가격": 2,
        "전망코인": 0,
        "스테픈_가격_전망코인_가격_전망": 4,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/스테픈_가격_전망코인_가격_전망",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3AGMTKRW"
    },
    {
        "title": "토큰포스트 브리핑 토큰증권 입법투자자 보호 민당정 간담회 열린다 外. ",
        "newstext": "   토큰증권 입법·투자자 보호' 민당정 간담회 열린다6일 업계에 따르면, 국민의힘 정책위원회와 디지털자산특별위원회 등은 이날 오전 9시30분부터 국회 의원회관 제1세미나실에서 '블록체인이 이끄는 금융혁신, 자본시장에 힘이 되는 sto'를 주제로 제6차 민·당·정 간담회를 진행한다. sto는 블록체인 기술을 활용해 토큰 형태로 발행한 증권을 말한다. 블록체인 기술을 활용해 발행·유통하는 증권이기 때문에 자본시장법을 준수해야 한다. 간담회는 성일종 정책위의장과 윤한홍 국회 정무위원회 간사, 윤창현 디지털자산특위 위원장 등 여당 인사들이 참석한다. 정부 측에서는 김소영 금융위원회 부위원장, 함용일 금융감독원 부원장, 민간에서는 서유석 금융투자협회 회장을 비롯한 증권사 관계자, 디지털자산 전문가 등이 자리한다.간담회는 개회사, 기념촬영을 시작으로 정부 측 주체 발표와 전문가 토론 순서로 진행된다.친 리플 美 변호사 sec 소송 판결 2개월 더 걸릴 수 있다크립토베이직에 따르면 리플(xrp) 커뮤니티를 대변하는 미국 변호사 존 디튼(john e deaton)은 리플과 미국 sec(증권거래위원회) 소송 판결이 2개월 더 걸릴 수 있다고 밝혔다. 단, 아넬리사 토레스 판사가 언제든지 판결을 내릴 수 있는 가능성도 배제할 수 없다고 덧붙였다. 리플 법률 고문 스튜어트 알데로티도 판결이 곧 나올 수 있다고 밝혔는데, 그는 빠르면 3월 말 결정이 내려질 것이라고 언급했다. 리플 경영진은 올해 상반기 판결이 내려질 것으로 보고 있다. 리플 측 변호인은 만일 패소할 경우 즉시 항소할 것이라고 밝힌 바 있다.바이비트, 은행 송금 통한 usd 입금 중단바이비트는 파트너사의 서비스 중단으로 인해 은행 송금을 통한 달러 입금을 중단했다고 공지했다. 해당 은행 파트너가 실버게이트인지는 밝히지 않았다.wgf디소셜 $2000만 시드투자 유치멀티체인 프라이버시 커뮤니케이션 프로토콜 wgfdesocial이 다오벤처캐피탈(dao venture capital) 주도로 $2000만 시드투자를 유치했다고 밝혔다. 자금의 60%는 초기 참여자에게 에어드랍되며, 40%는 wgf 생태계 개발에 사용된다. 프로젝트 측은 wgfdesocial 토큰이 2분기 거래소에 상장될 예정이라고 덧붙였다. wgfdesocial은 사용자 정보 수집을 하지 않는 탈중앙 소셜 앱이다.4월 첫째 주 팬케이크스왑 v3 업그레이드더블록에 따르면 팬케이크스왑 v3 업그레이드가 4월 첫째 주 bnb체인에서 진행될 예정이다. 유동성 공급 개선, 거래 수수료 조정, 트레이딩 인센티브, 일드파밍 환경 개선 등이 이번 업그레이드에 포함된다.미 블록체인협회, 백악관에 디지털 자산 경제 접근법 제언서 제출미국 블록체인협회는 백악관 과학기술정책실 요청에 따라 디지털 자산 경제에 접근하는 방법에 대한 평가 제언서를 보냈다고 오늘 새벽 밝혔다. 협회는 금융/기술 중개업체가 과거 금융 위기 및 정보 유출 사건에서 수행했던 역사적 역할부터 시작해 몇 가지 주요 이슈와 우려 사항을 정리했으며, 암호화폐 네트워크가 이러한 중앙 통제 문제에 대한 자연스러운 해결책이 될 수 있는 방법에 대해 설명했다고 전했다. 그러면서 최근의 시장 혼란은 중앙 집중화, 사기, 몇몇 나쁜 플레이어 행동의 결과이지 암호화폐 기반 기술 때문이 아니라고 강조했다. 이밖에 암호화폐 채굴로 인한 탄소 배출 및 기후 영향, cbdc 이점의 불분명함, 스테이블코인 발행자 규제 법안에 대한 예방 조치 등이 평가 권고안에 포함됐다.셀시우스 2/28 23000 wbtc→btc 전환셀시우스 채권자 위원회의 동의 하에 셀시우스는 지난 2월 28일 22,962.8 wbtc를 btc로 전환했다. 더블록이 법원에 제출된 챕터11 파산 보호 절차 서류를 인용해 이같이 전했다. wbtc를 btc로 전환한 이유는 밝히지 않았다.중국 첫 데이터 거래 체인 구축 시작중국 상하이 옵저버에 따르면 중국 첫 데이터 거래 체인 구축이 시작됐다. 상하이 데이터 거래소의 데이터 거래 시스템의 등록, 거래, 청산, 결제, 바우처 발행 등 6개 절차에 블록체인, 스마트 컨트랙트 기술을 적용, 데이터 거래가 더욱 투명하고 안전하게 실시될 수 있도록 지원한다는 방침이다.인도 중앙은행 이사 디지털 루피, 오프라인 기능 테스트 중코인텔레그래프에 따르면, 인도중앙은행(rbi) 아제이 쿠마르 초드하리(ajay kumar choudhary) 이사가 최근 인도 cbdc인 디지털 루피화(e-rupi)의 오프라인 기능을 테스트 중이라고 밝혔다. 또한 그는 오프라인 기능 외에 국경 간 거래 및 타 국가의 시스템과의 연계 가능성 또한 확인 중이라고 덧붙였다. 앞서 지난달 인도 중앙은행은 디지털 루피화가 약 50,000 명 사용자, 5000여 개의 결제 지원 상점을 확보했다고 밝힌 바 있다.분석 'chainlink : noncirculating supply' 월렛, 610만 link 바이낸스로 이체블록체인 데이터 분석 업체 룩온체인(lookonchain)이 트위터를 통해 6시간 전 총 610만개 link(약 4,220만 달러))가 'chainlink : noncirculating supply'로 라벨링된 3개의 주소에서 바이낸스로 이체됐다며 해당 주소는 지난 2022년 8월 26일 1750만 link(약 1.24억 달러), 11월 22일 1,455만 link(약 9,000만 달러)를 바이낸스로 이체한 내역이 있다고 밝혔다.미국 검찰 sbf 통신 장비, 인터넷 접속 불가능 기기로 제한...플립폰·非스마트폰블룸버그에 따르면, 미국 검찰이 샘 뱅크먼 프리드(sbf)는 보석 기간 중 인터넷 접속이 불가능한 플립폰이나 '스마트폰이 아닌 휴대폰'만 사용 가능하다며 휴대폰 기능은 음성 통화와 문자 메시지로 제한될 것이라고 밝혔다. 또한 검찰은 변호사가 동석하지 않는 한 직계 가족 외에 ftx 또는 알라메다 리서치의 전·현직 직원들과의 소통도 금지된다고 덧붙였다. 앞서 뉴욕 남부 지방법원 루이스 카플란(lewis kaplan) 판사는 샘 뱅크먼 프리드(sbf) ftx 창업자의 전자제품 및 앱 사용에 엄격한 제한을 두지 않으면 2.5억달러 보석을 취소할 수 있다고 경고한 바 있다.데이터 7,960 만달러 규모 체인링크, 고래 월렛으로 이체암호화폐 마켓 데이터 분석 업체 샌티멘트(santiment)에 따르면, 어제(현지시간) 체인링크(link) 네트워크에 3건의 대규모 이체가 11분 내 잇따라 발생했다. 총 1160만개 link(약 7,960만 달러)가 고래 월렛으로 이체됐다.아크인베스트, 536만 달러 규모 코인베이스 주식 추가 매입캐시 우드가 이끄는 아크 인베스트가 지난 2월 27일부터 3월 2일까지 코인베이스 주식 83,016주(약 536만 달러)를 추가 매수했다.실버게이트, 美 법원에 ftx관련 집단소송 sbf 소송과 구분해 다뤄달라 요청law360에 따르면 실버게이트 은행이 미국 캘리포니아 법원에 샘 뱅크먼 프리드 ftx 전 ceo에 제기된 집단소송과 실버게이트에 제기된 집단소송을 별도로 구분해 다뤄줄 것을 요청했다. 앞서 실버게이트와 모회사 실버게이트 캐피털의 앨런 레인 ceo는 ftx 사태 공모 및 방조 혐의로 집단 소송에 휘말린 바 있다.상위 100개 이더리움 고래 지갑, 24시간 weth·xcn 매집상위 100개 이더리움 고래 지갑이 지난 24시간 동안 가장 많이 구매한 토큰은 다음과 같다. 스테이블코인은 제외.1. weth $151,7962. xcn $54,7423. matic $43,3674. wbtc $19,8675. grt $16,9636. link $11,3567. snx $7,047서클 실버게이트 보관 usdc 준비금, 다른 은행으로 이전스테이블코인 usdc 발행사 서클이 4일 공식 블로그를 통해 실버게이트 은행의 불확실성이 지속되면서, 실버게이트에 보관된 usdc 준비금 일부를 다른 은행 파트너에 이전했다. 우리는 실버게이트에 대한 익스포저를 줄이기 위해 지난해부터 관련 업무를 진행해왔다. usdc 준비금의 80%는 서클 리저브 펀드에, 나머지는 자본이 충분한 다수 미국 은행에 보관돼 있다고 밝혔다. 앞서 서클은 실버게이트와의 협업 중단을 발표하며, usdc 운영에 차질이 없다고 전한 바 있다외신 시타델, 실버게이트 '구원투수' 등판론... 소문 확산코인게이프에 따르면 최근 트위터 등 sns와 각종 커뮤니티에서 사업 지속 가능성 여부를 검토하고 있는 실버게이트를 시타델증권이 도울 수 있다는 내용의 소문이 확산되고 있다. 한 트위터 유저는 실버게이트 내부에서 시타델이 회사의 부족한 자금 해결을 위해 현금을 투자할 가능성이 언급되고 있는 것으로 알려졌다고 밝혔다. 다만 이와 관련 사실이 확인된 건 없다고 코인게이프는 덧붙였다. 올해 초 시타델증권은 실버게이트 캐피털의 지분 5.5%를 인수한 바 있다.코인베이스 base nft 시가총액 300만 달러 돌파... 홀더 32만명nft 데이터 플랫폼 nftgo 데이터에 따르면 4일 기준 코인베이스 base 테스트넷 출시 기념 nft 'base, introduced'의 시가총액이 300만 달러를 돌파했다. base, introduced의 최근 24시간 거래량은 1533.99% 늘어난 15만7730 달러를, 홀더는 32만4705명을 기록하고 있다.실버게이트 실버게이트 은행 거래소 네트워크 'sen' 운영 중단코인데스크에 따르면 실버게이트 뱅크가 공식 웹사이트를 통해 실버게이트 은행 거래소 네트워크 'sen(silvergate exchange network) 운영을 중단하기로 결정했다. 다른 모든 예금 관련 서비스는 계속 운영된다고 밝혔다. sen은 고객에 24시간 거래 및 즉시 결제 서비스를 제공하는 네트워크다. 앞서 바이낸스 us, 크라켄, 제미니 등이 실버게이트와의 파트너십을 통해 해당 서비스를 제공해 왔다. 현재 코인베이스, 크라켄, 렛저x, 서클, 팍소스, 갤럭시디지털 등 다수의 암호화폐 기업들이 실버게이트와의 협업을 중단한 상태다.sec 관계자 sec, 바이낸스 us '미등록 증권 판매 거래소'로 보고있어코인데스크에 따르면 미국 증권거래위원회(sec) 관계자가 sec는 현재 바이낸스us를 미등록 증권 판매 거래소로 보고있다고 밝혔다. 그는 바이낸스의 보이저 디지털 자산 매입 관련 sec는 보이저 디지털의 vgx 토큰 판매가 증권법을 위반했다고 보고 있으며, 바이낸스 us 역시 미등록 증권거래소라고 생각하고 있다고 전했다.美 판사 실버게이트, 블록파이 예치한 990만 달러 지급 해야더블록에 따르면 지난해 챕터11 파산 보호를 신청한 암호화폐 대출업체 블록파이(blockfi) 파산 담당 판사가 실버게이트 뱅크는 블록파이에 약 990만 달러를 반환해야 한다고 밝혔다. 해당 금액은 블록파이가 실버게이트에 예치한 금액이다. 실버게이트 측은 영업일 기준 2일 이내에 해당 자금 지급을 합의했다. 블록파이는 파산 보호 신청 직후 실버게이트에 예치된 지급준비금 계좌를 풀기 위한 협상을 시작한 바 있다. 실버게이트는 ftx 파산 여파로 예금 부족에 시달려왔고, 이번 주에는 사업 지속 가능성 여부를 검토하고 있다고 밝혔다. 이에 따라 코인베이스, 크라켄, 렛저x, 서클, 팍소스, 갤럭시디지털 등 다수의 암호화폐 기업들이 실버게이트와의 협업을 중단한 상태다.갤럭시디지털 비트코인 nft 시장 규모, 2년 뒤 45억 달러 돌파 가능디크립트에 따르면, 암호화폐 금융 서비스 기업 갤럭시디지털(galaxy digital)이 3일(현지시간) 발표한 보고서를 통해 비트코인 네트워크 기반 nft 시장 규모는 2025년까지 45억 달러로 급증할 수 있다고 진단했다. 보고서는 지난 2개월간 비트코인 오디널스 프로토콜을 통해 발행되고 있는 비트코인 nft 열풍은 일시적 현상이 아니다. 올여름까지 비트코인 nft 관련 상품, 서비스 등 인프라가 완전히 갖춰질 것으로 전망한다고 덧붙였다. 또 갤럭시 측은 현재 오디널스 프로토콜을 통해 발행된 비트코인 기반 nft는 26.7만 개 이상이다. 또 bayc 개발사 유가랩스가 비트코인 nft 시장 진입을 발표하기도 했다. 비트코인 네트워크에서 nft를 발행하는 것은 상대적으로 높은 비용을 수반한다. 예를 들어 1만개 bayc를 비트코인 네트워크에서 발행하려면 약 22.9만 달러가 든다. 하지만 이러한 비용 때문에 비트코인 기반 nft의 희귀성이나 퀄리티는 더 높게 평가받을 수 있다고 부연했다.테더 wsj 보도는 퍼드...테더·비파, 세계적 수준 규제 준수미국 유력 경제 미디어 월스트리트저널이 '테더와 비트파이넥스는 은행 계좌를 확보하기 위해 사문서를 위조하고 페이퍼컴퍼니를 활용했다'고 보도한 가운데 테더 측이 공식 블로그를 통해 wsj의 보도는 사실무근이며 퍼드(fud)라고 반박했다. 이와 관련 테더는 wsj는 오래전부터 진부한 주장을 늘어놓고 있다. 그들의 기사는 전적으로 부정확하고 오해의 소지가 있다. 비트파이넥스와 테더는 세계적 수준의 컴플라이언스 프로그램을 운영하고 있으며, 자금세탁방지(aml), kyc, 테러자금조달 방지 등 규정을 준수하고 있다고 강조했다. 또 파울로 아르도이노 테더 및 비트파이넥스 최고기술책임자(cto)는 스위스 루가노의 행사에 참여하고 있는 동안 wsj의 퍼드 소식을 들었다. 언제나 그랬듯 잘못되고 부정확한 정보가 많다. 더 나은 미디어가 필요하다고 말했다.wsj 테더, 은행 계좌 만들기 위해 사문서 위조 및 페이퍼컴퍼니 활용미국 유력 경제 미디어 월스트리트저널(wsj)이 세계 최대 스테이블코인 usdt 발행사 테더홀딩스(tether holdings)는 규제 등으로 인해 접근이 제한적인 은행 계좌를 사용하기 위해 사문서를 위조하고 페이퍼컴퍼니를 악용했다고 3일(현지시간) 보도했다. wsj는 우리는 테더홀딩스의 오너 중 한 명인 스테픈 무어(stephen moore)가 보낸 이메일 내용을 입수했다. 당시 그는 '중국의 주요 테더 거래자 중 한 명이 입출금할 때마다 가짜 인보이스와 계약서를 제출해 은행 시스템을 우회해 사용하려 한다'고 언급했다. 또 자신이 서명한 가짜 인보이스와 계약서를 계속 사용하는 것은 너무 위험하며 사기/돈세탁에 연루되고 싶지 않다고 강조했다. 테더는 세계 최대 규모의 스테이블코인 운영사로, 그들의 자매기업은 주요 암호화폐 거래소 중 하나인 비트파이넥스를 운영하고 있다. 은행 시스템에 접근이 제한된다는 것은 그들의 사업에 실질적인 위협이었다고 한 소송에서 주장하기도 했다고 설명했다. 또 wsj는 테더의 전 최고전략책임자(cso) 필 포터가 한 컨퍼런스 콜에서 테더와 비트파이넥스는 은행 서비스 접근을 위한 해결책을 찾았다. 업계 사람들이 이용하고 있는 '속임수'가 있다고 말한 부분을 주목했다. 이어 미디어는 입수한 일부 자료들에서 테더 및 비트파이넥스는 기존 경영진의 이름을 빌리고 회사 페이퍼컴퍼니를 만들어 은행 계좌를 튼 정황을 발견했다. 대만과 터키 소재 기업, 그들이 '사기를 당했다'고 주장하는 크립토캐피털과의 관계 등을 통해 테더는 2018년 9일동안 최소 9개의 은행 계좌를 신설한 것으로 보인다. 심지어 테더 및 비트파이넥스는 고객들과의 소통 중 그들이 활용 중인 은행과의 계약 세부 내용에 대한 비밀 유지를 촉구하기도 했다. 그들은 '해당 정보가 유출되면 테더 및 비트파이넥스를 넘어 암호화폐 생태계 전반에 피해가 간다'고 말한 것으로 파악됐다고 부연했다.일론 머스크 암호화폐, 예전 관심사... 지금은 ai에 관심일론 머스크 테슬라 최고경영자(ceo)가 자신의 트위터를 통해 예전에는 암호화폐가 관심사였지만 지금은 인공지능(ai)에 관심을 갖게 됐다고 말했다.美 의원, 암호화폐 채굴자 온실가스 배출량 의무 공개 법안 도입 추진코인데스크에 따르면, 에드워크 마키(edward markey) 미국 상원의원과 자레드 허프먼(jared huffman)이 암호화폐 채굴자들이 온실가스 배출량을 의무적으로 공개하고, 환경에 미치는 영향을 분석하도록 하는 내용을 골자로한 '암호화폐 환경투명성 법안'의 도입을 재추진하고 있다. 해당 법안은 제프 머클리 상원의원이 지난해 12월 처음 발의한 바 있으며, 5메가와트 이상의 전력을 사용하는 채굴자들에게 온실가스 공개 의무를 부과하는 내용을 골자로하고 있다. 이와 관련 에드워크 마키 의원은 암호화폐 채굴 산업이 만드는 환경 오염이 심해지고 있다고 강조했다.체인링크, 레이어2 블록체인 '베이스' 테스트넷서 가격 피드 지원코인데스크에 따르면, 탈중앙화 블록체인 오라클 네트워크 체인링크(link)가 미국 암호화폐 거래소 코인베이스가 개발한 이더리움 레이어2 블록체인 베이스(base) 테스트넷에서 가격 피드 데이터를 지원한다. 이에 따라 베이스 개발자들은 디파이를 구성하는 스마트 컨트랙트에 체인링크가 제공하는 외부 데이터를 활용할 수 있다는 설명이다. 코인마켓캡 기준 link는 현재 3.73% 내린 6.93 달러에 거래되고 있다유니스왑, 모바일 월렛 테스트 앱 출시탈중앙화 암호화폐 거래소 유니스왑(uni)이 공식 트위터를 통해 자체 개발 셀프 커스터디 오픈소스 모바일 월렛의 테스트 앱을 출시했다고 밝혔다. 해당 월렛은 폴리곤(matic), 아비트럼, 옵티미즘(op) 등 메인넷 간 자산 이체, erc20 토큰 및 nft 이체, 이더리움(eth) 메인넷 및 레이어2 기반 애플리케이션 연동 등 기능을 지원한다. 현재 해당 앱은 애플 테스트 플라이트 앱에 공개돼 있으며, 초기 10,000 명의 사용자를 대상으로 테스트를 진행한다. 코인마켓캡 기준 uni는 현재 5.95% 내린 6.22 달러에 거래되고 있다.브라질 증권거래위원장 수일 내 암호화폐 규제 법령 발표암호화폐 전문 미디어 투데이뉴스(todayq news)에 따르면, 주앙 페드로 나시멘토(joão pedro nascimento) 브라질 증권거래위원회 위원장이 정부가 지정한 규제기관이 암호화폐 부문을 보다 효과적으로 감독할 수 있는 법령을 수일 내 발표할 예정이다. 해당 법령을 통해 암호경제학(cryptoeconomics)과 전통 경제(the traditional economy)가 양립할 수 있도록 할 것이라고 말했다. 또 그는 이날 브라질 대통령은 해당 법령을 채택해 증권거래위원회가 암호화폐의 토큰 간주 여부를 결정할 수 있는 권한을 부여할 것이라며 증권의 성격을 띠는 암호화폐는 증권거래위원회의 규제 관할이라고 강조했다.플래시봇, 이더리움 세폴리아 테스트넷 기반 블록 빌더 코드 공개코인데스크에 따르면, 이더리움(eth) 리서치 업체 플래시봇(flashbots)이 최근 이더리움(eth) 세폴리아 테스트넷에서 작동하는 블록 빌더(block builder) 코드를 오픈소스로 공개했다. 블록 빌더는 이더리움 네트워크에서 트랜잭션 최적화를 기반으로 블록을 구성하는 제3의 참여자를 의미한다. 이와 관련 플래시봇은 새로운 블록 빌더를 도입해 이더리움 네트워크에서 프라이버시 기능을 활성화시키는 것이 목표라고 설명했다.친리플 미 변호사 리플, sec에 패소해도 항소 활용 현상 유지 가능리플(xrp) 커뮤니티를 대변하는 미국 변호사 존 디튼(john e deaton)이 자신의 트위터를 통해 리플(xrp)이 미국 증권거래위원회(sec)와 진행 중인 '미등록 증권 판매' 소송에서 패소하더라도, 항소를 진행하고 사건을 대법원으로 옮기면서 현상을 유지할 수 있다고 말했다. 이어 그는 결국 소송이 진행되는 기간동안 리플은 기존 송금 서비스를 고객에 제공하고, xrp 판매도 지속할 수 있다. 또 xrp 보유자, xrp렛지(xrpl) 개발자 및 사용자들은 리플의 패소와는 별개로 볼 수 있다고 덧붙였다. 앞서 리플랩스 최고법률책임자(clo) 스튜어트 알데로티는 리플이 sec에 패소할 경우 즉시 항소하겠다고 말한 바 있다.eu, 자금세탁방지법 개정안서 nft 플랫폼 규제 강화 추진더블록에 따르면, 유럽연합(eu) 의회가 nft 플랫폼 및 nft 관련 서비스 제공 업체들을 규제 관할에 포함시키는 자금세탁방지(aml)법 개정안을 논의 중인 것으로 전해졌다. 다음달 최종 투표를 통과할 것으로 예상되는 eu의 암호화폐 규제법 미카(mica)에서는 nft 관련 내용이 제외됐지만, 자금세탁방지법 개정을 통해 nft 플랫폼 역시 aml 규정 의무 준수 대상에 포함시킨다는 취지다. 해당 개정안은 오는 3월 28일 두 개의 의회 위원회에서 표결을 거칠 예정이며, 본회의를 거쳐 시행을 결정한다.컨센시스, 3/28 zkevm 퍼블릭 테스트넷 출시코인데스크에 따르면, 이더리움(eth) 인프라 및 소프트웨어 개발사 컨센시스(consensys) zkevm 퍼블릭 테스트넷을 오는 3월 28일(현지시간) 출시할 예정이라고 밝혔다. 컨센시스는 지난해 12월 자체 개발 zkevm 테스트넷의 프라이빗 베타 버전을 출시한 바 있으며, 현재까지 해당 테스트넷은 35만 개 이상의 트랜잭션을 처리한 것으로 전해졌다. zkevm은 zk 롤업으로도 불리는 이더리움 확장성 솔루션 중 하나다.바이낸스 ceo 보이저 자산 인수 거래, 여전히 지원하고 있다방금 전 자오창펑 바이낸스 최고경영자(ceo)가 자신의 트위터를 통해 우리는 (10억 달러 상당의 보이저디지털 자산 인수) 거래를 여전히 지원하고 있다며 파산한 암호화폐 대출 플랫폼 보이저디지털의 자산 매입 포기 가능성을 일축했다. 앞서 블룸버그는 자오창펑의 '어쩌면 손을 떼야 할까?'라는 트윗을 인용 바이낸스us가 보이저디지털 자산 인수를 포기할 수도 있다고 보도한 바 있다.email protected",
        "summary": "   리플 법률 고문 스튜어트 알데로티도 판결이 곧 나올 수 있다고 밝혔는데, 그는 빠르면 3월 말 결정이 내려질 것이라고 언급했다.USDC 준비금의 80%는 서클 리저브 펀드에, 나머지는 자본이 충분한 다수 미국 은행에 보관돼 있다고 밝혔다.실버게이트 실버게이트 은행 거래소 네트워크 'SEN' 운영 중단코인데스크에 따르면 실버게이트 뱅크가 공식 웹사이트를 통해 실버게이트 은행 거래소 네트워크 'SEN(Silvergate Exchange Network) 운영을 중단하기로 결정했다.실버게이트는 FTX 파산 여파로 예금 부족에 시달려왔고, 이번 주에는 사업 지속 가능성 여부를 검토하고 있다고 밝혔다.하지만 이러한 비용 때문에 비트코인 기반 NFT의 희귀성이나 퀄리티는 더 높게 평가받을 수 있다고 부연했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/03/y4yaj9yoch.png",
        "link": "https://www.tokenpost.kr/article-124807",
        "companytag": {},
        "imagelist": [
            "![](/images/스테픈_가격_전망코인_가격_전망/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/스테픈_가격_전망코인_가격_전망/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "수",
            "간담회",
            "따르면",
            "민당정",
            "밝혔다",
            "해당",
            "실버게이트",
            "암호화폐",
            "열린다",
            "통해",
            "은행",
            "있다고",
            "보호",
            "外",
            "입법투자자",
            "토큰증권",
            "브리핑",
            "및",
            "토큰포스트"
        ],
        "스테픈": 1,
        "가격": 2,
        "전망코인": 0,
        "스테픈_가격_전망코인_가격_전망": 3,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/스테픈_가격_전망코인_가격_전망",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3AGMTKRW"
    },
    {
        "title": "비트코인 회복세큰 손들은 차익 실현했다 위클리 코인브리핑. ",
        "newstext": "   파이낸셜뉴스 지난 달 은행권 위기와 권도형 체포 등의 악재를 견뎌낸 가상자산 시장이 한 주 동안 회복세를 보였다. 이제 본격적인 상승장이 시작됐다는 긍정적인 전망 속에서 최근 큰 손들은 이미 차익을 실현했다라는 지적도 나오고 있다.3일 가상자산업계에 따르면 국내 최초 코인시장 지수인 '업비트 마켓 인덱스(ubmi)'는 지난 주 6210.22포인트로 시작해 1.27% 상승한 6289.00포인트로 마감했다. 같은 기간 코스피지수가 2.81%, 나스닥지수가 3.85% 상승하며 자산시장 전반이 회복세를 보였다.비트코인의 지배적인 영향력을 제외한 알트코인(얼터너티브 코인·비트코인을 제외한 나머지 대체 가상자산) 시장의 흐름을 확인할 수 있는 ubai지수도 전주 대비 2.57% 뛰었다.두나무 데이터밸류팀은 전체 시장지수 상승에 비트코인이, 알트코인지수 상승에 이더리움이 가장 큰 영향을 미친 요인으로 분석된다고 설명했다.주간 가격상승률이 가장 높았던 종목은 솔라(sxp)로 지난 한 주 동안 164.71% 상승했다. 미국 증권거래위원회(sec)와의 소송에서 승소가 예상되는 리플(xrp·15.13%) 등도 두 자릿수가 넘는 상승률을 보였다.데이터저장 서비스 테마(7.88)는 ubmi 대비 6.61%의 상승을 보이며 테마 인덱스 중 시장 대비 가장 높은 상승률을 가져갔다. 광고산업(7.69%), 소셜네트워킹(6.25%), 연산력 임대 서비스(4.18%) 테마 등도 뒤를 이었다.업비트 공포지수는 주간 평균 62.45을 기록하며 전주에 이어 '탐욕' 상태를 유지했다. 업비트에 따르면 지난주 가장 탐욕적인 투자가 이루어진 디지털 자산들은 솔라, 리플, 스텔라루멘이며, 반대로 가장 공포에 잠긴 투자가 이루어진 디지털 자산들은 세럼, 코스모스, 스테픈 등이었다.시장에서는 긍정적인 전망들이 쏟아지고 있지만, 일각에서는 대규모 보유자들이 줄어들고 있다라며 투자자들의 주의를 요구하는 목소리도 나왔다.가상자산 데이터분석업체 샌티멘트(santiment)의 브라이언 퀸리반 마케팅 이사는 올해 발생한 대규모 비트코인 거래 5건은 모두 지난 달 발생했으며 가장 규모가 큰 거래는 5억6400만달러(약 7388억원) 규모였다라며 최근 대규모 거래내역을 분석하면 비트코인을 10개에서 1만개 사이 보유한 지갑 주소의 수가 점점 줄어들고 있다고 분석했다.그는 비트코인의 큰 손들인 '고래'가 최근 차익을 실현하면서 대규모 거래자들이 지속적으로 감소하고 있다고 전했다.브라이언 퀸리반 이사는 비트코인이 올해 70% 급등하면서 지난 1월 말부터 고래가 차익을 실현하고 있는 것으로 보여 투자자의 주의가 요구된다라며 고점에 대한 두려움도 고래 비율이 감소하는데 영향을 준 것 같다고 설명했다.",
        "summary": "   파이낸셜뉴스 지난 달 은행권 위기와 권도형 체포 등의 악재를 견뎌낸 가상자산 시장이 한 주 동안 회복세를 보였다.이제 본격적인 상승장이 시작됐다는 긍정적인 전망 속에서 최근 큰 손들은 이미 차익을 실현했다라는 지적도 나오고 있다.3일 가상자산업계에 따르면 국내 최초 코인시장 지수인 '업비트 마켓 인덱스(UBMI)'는 지난 주 6210.22포인트로 시작해 1.27% 상승한 6289.00포인트로 마감했다.같은 기간 코스피지수가 2.81%, 나스닥지수가 3.85% 상승하며 자산시장 전반이 회복세를 보였다.비트코인의 지배적인 영향력을 제외한 알트코인(얼터너티브 코인·비트코인을 제외한 나머지 대체 가상자산) 시장의 흐름을 확인할 수 있는 UBAI지수도 전주 대비 2.57% 뛰었다.두나무 데이터밸류팀은 전체 시장지수 상승에 비트코인이, 알트코인지수 상승에 이더리움이 가장 큰 영향을 미친 요인으로 분석된다고 설명했다.주간 가격상승률이 가장 높았던 종목은 솔라(SXP)로 지난 한 주 동안 164.71% 상승했다.미국 증권거래위원회(SEC)와의 소송에서 승소가 예상되는 리플(XRP·15.13%) 등도 두 자릿수가 넘는 상승률을 보였다.데이터저장 서비스 테마(7.88)는 UBMI 대비 6.61%의 상승을 보이며 테마 인덱스 중 시장 대비 가장 높은 상승률을 가져갔다.광고산업(7.69%), 소셜네트워킹(6.25%), 연산력 임대 서비스(4.18%) 테마 등도 뒤를 이었다.업비트 공포지수는 주간 평균 62.45을 기록하며 전주에 이어 '탐욕' 상태를 유지했다.",
        "gentime": "2023-04-03T00:00:00.000",
        "img": "https://image.fnnews.com/resource/media/image/2022/07/20/202207201444546744_l.jpg",
        "link": "http://www.fnnews.com/news/202304031552128388",
        "companytag": {},
        "imagelist": [
            "![](/images/스테픈_가격_전망코인_가격_전망/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/스테픈_가격_전망코인_가격_전망/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "대규모",
            "큰",
            "회복세를",
            "차익을",
            "가장",
            "실현했다",
            "지난",
            "차익",
            "최근",
            "회복세큰",
            "주",
            "대비",
            "손들은",
            "위클리",
            "비트코인",
            "한",
            "코인브리핑"
        ],
        "스테픈": 1,
        "가격": 1,
        "전망코인": 0,
        "스테픈_가격_전망코인_가격_전망": 2,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/스테픈_가격_전망코인_가격_전망",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3AGMTKRW"
    },
    {
        "title": "코인 회복세 큰 손들 대거 차익실현. ",
        "newstext": "   시장 상승 마감에 기대감 불구대규모 보유자 줄어 투자 경고지난달 은행권 위기와 권도형 체포 등의 악재를 견뎌낸 가상자산 시장이 한 주 동안 회복세를 보였다. 이제 본격적인 상승장이 시작됐다는 긍정적인 전망 속에서 최근 큰 손들은 이미 차익을 실현했다라는 지적도 나오고 있다.3일 가상자산업계에 따르면 국내 최초 코인시장지수인 '업비트 마켓 인덱스(ubmi)'는 지난주 6210.22으로 시작해 1.27% 상승한 6289.00으로 마감했다.비트코인의 지배적인 영향력을 제외한 알트코인(얼터너티브 코인·비트코인을 제외한 나머지 대체 가상자산) 시장의 흐름을 확인할 수 있는 ubai지수도 전주 대비 2.57% 뛰었다.두나무 데이터밸류팀은 전체 시장지수 상승에 비트코인이, 알트코인지수 상승에 이더리움이 가장 큰 영향을 미친 요인으로 분석된다고 설명했다.주간 가격상승률이 가장 높았던 종목은 솔라(sxp)로 지난 한주 동안 164.71% 상승했다. 미국 증권거래위원회(sec)와의 소송에서 승소가 예상되는 리플(xrp·15.13%) 등도 두 자릿수가 넘는 상승률을 보였다. 데이터저장 서비스 테마(7.88)는 ubmi 대비 6.61%의 상승을 보이며 테마 인덱스 중 시장 대비 가장 높은 상승률을 가져갔다. 광고산업(7.69%), 소셜네트워킹(6.25%), 연산력 임대 서비스(4.18%) 테마 등도 뒤를 이었다.업비트 공포지수는 주간 평균 62.45을 기록하며 전주에 이어 '탐욕' 상태를 유지했다. 업비트에 따르면 지난주 가장 탐욕적인 투자가 이뤄진 디지털 자산들은 솔라, 리플, 스텔라루멘이며, 반대로 가장 공포에 잠긴 투자가 이루어진 디지털 자산들은 세럼, 코스모스, 스테픈 등이었다시장에서는 긍정적인 전망들이 쏟아지고 있지만 일각에서는 대규모 보유자들이 줄어들고 있다며 투자자들의 주의를 요구하는 목소리도 나왔다.가상자산 데이터분석업체 샌티멘트(santiment)의 브라이언 퀸리반 마케팅 이사는 올해 발생한 대규모 비트코인 거래 5건은 모두 지난달 발생했다. 가장 규모가 큰 거래는 5억6400만달러(약 7388억원)였다며 최근 대규모 거래내역을 분석하면 비트코인을 10개에서 1만개 사이 보유한 지갑 주소의 수가 점점 줄어들고 있다고 분석했다. 그는 비트코인의 큰 손들인 '고래'가 최근 차익을 실현하면서 대규모 거래자들이 지속적으로 감소하고 있다고 전했다.",
        "summary": "   시장 상승 마감에 기대감 불구대규모 보유자 줄어 투자 경고지난달 은행권 위기와 권도형 체포 등의 악재를 견뎌낸 가상자산 시장이 한 주 동안 회복세를 보였다.데이터저장 서비스 테마(7.88)는 UBMI 대비 6.61%의 상승을 보이며 테마 인덱스 중 시장 대비 가장 높은 상승률을 가져갔다.광고산업(7.69%), 소셜네트워킹(6.25%), 연산력 임대 서비스(4.18%) 테마 등도 뒤를 이었다.업비트 공포지수는 주간 평균 62.45을 기록하며 전주에 이어 '탐욕' 상태를 유지했다.가장 규모가 큰 거래는 5억6400만달러(약 7388억원)였다며 최근 대규모 거래내역을 분석하면 비트코인을 10개에서 1만개 사이 보유한 지갑 주소의 수가 점점 줄어들고 있다고 분석했다.그는 비트코인의 큰 손들인 '고래'가 최근 차익을 실현하면서 대규모 거래자들이 지속적으로 감소하고 있다고 전했다.",
        "gentime": "2023-04-03T00:00:00.000",
        "img": "https://image.fnnews.com/resources/images/no_img_fnnews_570.jpg",
        "link": "http://www.fnnews.com/news/202304031814039621",
        "companytag": {},
        "imagelist": [
            "![](/images/스테픈_가격_전망코인_가격_전망/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/스테픈_가격_전망코인_가격_전망/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "대규모",
            "큰",
            "테마",
            "지난주",
            "줄어들고",
            "차익을",
            "가장",
            "최근",
            "손들",
            "코인",
            "투자가",
            "대비",
            "차익실현",
            "대거",
            "회복세"
        ],
        "스테픈": 1,
        "가격": 1,
        "전망코인": 0,
        "스테픈_가격_전망코인_가격_전망": 2,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/스테픈_가격_전망코인_가격_전망",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3AGMTKRW"
    },
    {
        "title": "토큰포스트 마감 브리핑 골드만삭스 3월 CPI 6 넘으면 SP500 최소 2 하락 전망 外. ",
        "newstext": "   골드만삭스 3월 cpi 6% 넘으면 s&p500 최소 2% 하락 전망3월 미국 소비자물가지수(cpi) 증감률이 전월과 마찬가지로 전년동월대비 기준 6%대를 기록한다면 미국 스탠더드앤드푸어스(s&p)500 지수가 적어도 2% 떨어질 것이라는 전망이 나왔다. 존 플러드 골드만삭스 파트너는 11일(현지시간) 발간한 보고서에서 12일 발표되는 3월 cpi 결과에 따른 증시 전망치를 통해 이같이 전망했다. 블룸버그통신은 보고서에서 플러드가 3월 cpi가 6%대를 기록할 경우 s&p500 지수는 최소 2% 하락, 5.2%∼6% 사이에서 형성된다면 12% 하락을 전망했다고 보도했다. 반면 cpi 증감률이 5.1% 이하로 집계될 경우 주가가 상승할 가능성이 크다고 그는 전망했다. 4.6%5.1% 사이에서 cpi가 형성되면 s&p500 지수는 0.51% 오르고, 4.6% 미만이면 주가 상승률은 2%를 넘긴다는 게 플러드의 예상이다. 시장 전문가들은 3월 cpi가 전년동월대비 5.1% 상승할 것으로 전망하고 있다.中 증시 블록체인 테마주 상승 마감중국 증시 a주 블록체인 테마주가 상승 마감했다. 중국 선전거래소 블록체인 50지수는 전날 대비 2.12% 상승한 3615.85 포인트를 기록했다. 블록체인, 디지털화폐 섹터는 각각 2.33%, 2.87% 상승 마감했다.bofa 이더리움 샤펠라 업글, 확장성 측면에서 유의미한 성과 아냐코인데스크에 따르면 뱅크오브아메리카는 지난주 리서치 보고서에서 이더리움은 스마트 컨트랙트, 디앱 사용이 가능한 블록체인 운영체제 개념을 처음 도입했지만, 선점자 이점에도 불구하고 트랜잭션 처리량이 제한적이라고 지적했다. bofa의 알케시 샤와 앤드류 모스는 곧 진행될 샤펠라 업그레이드가 확장성과는 관계가 없지만 향후 업그레이드를 위한 전초전 역할을 하는 중요한 기술적 성과라면서도, 대안으로 떠오른 다른 차세대 블록체인들이 구현하는 것보다 더 중요하거나 발전된 성과는 아니라고 꼬집었다. 그러면서 이더리움이 단기간에 트랜잭션 처리량을 늘리지 못할 가능성이 높으며, 다른 블록체인과 경쟁이 치열해져 이더리움의 채택과 사용이 제한될 것이라고 내다봤다. 확장성을 개선할 수 있는 댕크샤딩 구현까지는 아직 몇 년이 더 소요될 것으로 보인다고 보고서는 덧붙였다. 한편 이번 샤펠라 업그레이드로 인한 이더리움 단기 매도 압력 우려에 대해서는 (스테이킹 eth 인출 절차는) 밸리데이터의 단기적인 대량 이탈과 그로 인한 보안 위험을 방지하기 위해 설계됐다고 설명했다.업비트 4/18 hive, hbd, steem, sbd 입출금 일시 중단업비트는 hive, hbd, steem, sbd 월렛 시스템 점검으로 인하여 4월 18일 23시 hive, hbd, steem, sbd 입출금 서비스를 일시 중단한다고 공지했다.상하이 데이터 거래소, 이더리움서 nft 1000개 발행우블록체인에 따르면 중국 정부 산하 상하이 데이터 거래소는 프리민트 메커니즘을 사용해 이더리움 네트워크에서 총 1000개의 기념 nft를 발행했다. 현재 민팅 완료됐다.바이낸스 ceo 홍콩 은행 암호화폐 지원 시작...새 스테이블코인 등장 기대자오창펑 바이낸스 ceo가 홍콩 은행들이 암호화폐를 지원하기 시작했다. 더 많은 자금이 홍콩으로 이동할 것이다. usdt 시가총액만 $800억이다. 앞으로 더 많은 스테이블코인이 등장할 것이라고 트윗했다.스시스왑 곧 버그 피해 사용자 자금 반환 시작스시스왑이 화이트햇/블랙햇 컨트랙트별 사용자 자금 상환 절차를 업데이트했다. 사용자 자금이 화이트햇 컨트랙트에 보관돼 있다면 곧 안전하게 클레임 가능할 것이며, 화이트햇 컨트랙트에 보관돼 있지 않다면 이메일이나 디스코드를 통해 분실 자금의 트랜잭션id와 블록체인 데이터를 제공해야 한다. 블랙햇 자금은 수동 확인이 필요하므로 반환 절차가 더 오래 걸린다. 앞서 코인니스는 스마트 컨트랙트 버그로 인해 스시스왑이 $330만 손실을 입었다고 전한 바 있다.ftx, 모든 렌프로토콜 자산 콜드 월렛으로 이전파산한 암호화폐 거래소 ftx가 공식 성명을 통해 ftx 및 ftx 관계사가 보유하고 있는 크로스체인 프로토콜 렌(ren)의 주식 및 모든 암호화폐 자산을 렌 인프라 및 시스템 종료 가능성에 대비해 ftx 채무자의 콜드 스토리지 지갑으로 이전하도록 승인했다고 밝혔다. 이어 ftx 측은 특히 렌의 암호화폐 자산의 경우 다른 채무자 콜드 월렛과는 다른 지갑으로 이체될 것이라고 덧붙였다. 지난해 11월 렌 측은 현재 남은 자금으로 렌 개발팀은 4분기까지만 운영이 가능하다. 추가 자금 조달을 추진할 것이라고 밝힌 바 있다. 한편, 렌 프로토콜은 지난 2021년 ftx 관계사 알라메다리서치에 인수된 것으로 알려졌다. 코인마켓캡 기준 ren은 현재 11.54% 내린 0.09616 달러에 거래되고 있다.비트킵 sui 에어드랍 없어도 suibg↔sui 일정 비율 환전 지원웹3 멀티체인 지갑 비트킵(bitkeep)이 공식 채널을 통해 레이어1 프로젝트 수이(sui)가 에어드랍을 진행하지 않아도 자체 선물형 토큰 suibg와 sui간의 일정 비율 환전을 지원할 것이라며 아직 공식 출시되지 않은 sui 토큰에 대한 액세스가 가능한 토큰은 suibg가 유일하다고 밝혔다. 이어 비트킵 측은 플랫폼 내 suibg 에어드랍, arbk 사용자 대상 에어드랍, 거래 채굴, 친구 초대, 비트겟 이벤트 등을 통해 획득한 suibg에 대해서만 sui 환전을 지원하며, 공식 루트가 아닌 경로를 통해 취득한 suibg에 대해서는 환전을 지원하지 않을 것이라고 덧붙였다. suibg는 향후 수이네트워크의 메인넷 출시 후 공식 sui 토큰과 일정 비율로 교환되는 선물 성격의 토큰이다. 앞서 수이 공동 창업자 아데이니 아비오둔(adeniyi abiodun)은 sui 에어드랍은 계획된 바도 없고 앞으로도 없을 것이라며 sui 에어드랍 관련 허위 정보에 주의해야 한다고 말한 바 있다.1분기 웹3 해킹 피해 규모 $2.95억...전 분기比 77%↓블록체인 및 암호화폐 보안 전문 업체 비오신(beosin)에 따르면 올 1분기 웹3 분야에서 총 61건의 해킹 공격이 발생해 2억 9500만 달러 규모의 피해를 입은 것으로 집계됐다. 이는 지난해 4분기 대비 77% 줄어든 수치다. 1분기 가장 많은 피해를 입은 분야는 디파이였다. 총 42건의 해킹 공격이 발생했고, 피해 규모는 2억 4,800만 달러로, 전체 피해의 84%를 차지했다. 같은 기간 러그풀은 41건, 피해금액은 총 2,034만 달러 수준이었다.빗썸, 오늘 15시 bep-20 계열 가상자산 입출금 일시중단빗썸이 바이낸스 스마트 체인(bsc) 메인넷 업그레이드로 인해 12일 15시 bep-20 계열 가상자산 입출금 서비스를 일시 중단한다고 공지했다. 입출금 일시 중단 대상은 팬케이크스왑(cake), 비너스(xvs), 코인98(c98), 스테픈(gmt), 아치루트(alt), 마인즈 오브 달라니아(dar), 세이프팔(sfp), 훅트프로토콜(hook)이다.홍콩 입법회 의원 웹3 산업, 기술-정책 함께 발전시켜야홍콩 입법회(의회) 의원 치우다건(邱达根)이 12일 개최된 2023 홍콩 웹3 페스티벌에서 웹3 산업을 위해서는 기술과 정책을 동시에 발전시켜 나가야 한다. 그래야 보다 나은 경제 시스템을 구축할 수 있다고 말했다. 이와 관련 그는 홍콩 정부는 가상자산, 스테이블코인 등을 적절하게 규제하기 위해 빠르게 움직이고 있다. 지금은 홍콩 웹3 산업 발전에 있어 매우 중요한 시기다. 이제 질서있고 합법적으로 웹3 산업 발전을 지원하기 위해 남은 것은 규제법 개정, 산업 규제, 투자자 보호 및 기업 관리 등이다라고 덧붙였다.리서치 eth 상하이 업그레이드 첫 주 언스테이킹 물량 1% 미만암호화폐 전문 미디어 코인텔레그래프에 따르면, 암호화폐 온체인 데이터 분석 업체 글래스노드가 최근 발표한 보고서를 통해 이더리움(eth) 상하이 하드포크가 적용된 첫 주 내 비콘체인에 스테이킹된 1,810만 eth 중 1% 미만에 해당하는 약 17만 eth가 언스테이킹될 전망이라고 분석했다. 이와 관련 보고서는 현재까지 비콘체인에 eth를 스테이킹한 검증자 중 253개 검증자만이 eth 포지션 완전 출금을 위해 등록한 상태다. 또 지나치게 많은 양의 eth가 한 번에 시장에 풀리는 것을 방지하기 위한 시스템 상의 메커니즘도 존재한다. 따라서 극단적인 경우가 발생하더라도 eth 가격에 미칠 수 있는 영향은 제한적일 것이라고 설명했다.위메이드 대표 지닥 위믹스 해킹, 우리 문제 아닌 거래소 문제위메이드 장현국 대표가 최근 가상화폐 거래소 지닥(gdac)에서 해킹으로 위믹스(wemix)가 대량으로 유출된 사태와 관련해 블록체인의 문제도, 우리 플랫폼 서비스의 문제도 아닌 거래소의 문제라고 선을 그었다. 그는 12일 온라인으로 진행한 2분기 간담회에서 이같이 밝히며 위믹스 재단이 보유한 위믹스는 모두 재단 지갑 또는 커스터디(수탁) 지갑에 있고, 지닥에서 유출된 위믹스는 모두 이용자들의 물량이다. 지닥에서 유난히 위믹스가 많이 탈취된 이유는 알 수 없다고 설명했다. 아울러 그는 위믹스의 증권성 여부, 국내의 블록체인 게임 규제와 관련해 위믹스는 발행처인 싱가포르 당국에서 증권이 아니라는 판단을 받았고, 한국이나 미국은 가상화폐의 증권성에 대한 기준을 현재 논의 중이다. 저나 (위메이드 창업자) 박관호 의장이 위믹스를 매입한다고 그게 곧 증권이 되는 것은 아니다고 덧붙였다.홍콩 웹3 허브 재단 출범...첫 의장에 홍콩 재무국장 '천마오보' 선임복수의 중국 현지 미디어에 따르면, 홍콩 웹3.0 협회 및 홍콩 웹3 허브 재단이 11일 공식 출범했다. 재단의 첫 의장으로는 천마오보(陳茂波) 홍콩 특구 정부 재정사(司) 사장(국장)이 선임됐으며, 핀테크, 블록체인, 암호화폐 분야 전문가들로 관리위원회가 구성됐다. 재단은 향후 홍콩과기원, 정부 혁신 과학 기술 부서 등과 협력해 글로벌 웹3 기업의 홍콩 시장 진출을 지원할 예정이다.닥사 omg, srm 상장폐지업비트, 빗썸 등으로 구성된 닥사는 4월 26일 14시 오미세고(omg), 세럼(srm) 거래지원을 종료한다고 공지했다.스텔라개발재단 ceo 연내 스테이블코인 규제해야 달러 패권 유지 가능코인텔레그래프에 따르면 스텔라개발재단(sdf) ceo 데넬 딕슨은 올해 스테이블코인 규제가 시행되지 않으면 미국과 달러화가 어려움을 겪을 것이라고 주장했다. 달러 패권 유지를 위해서는 스테이블코인 규제가 필요하다는 의견이다. 딕슨은 스테이블코인 규제에 대해 선택의 여지가 없기 때문에 어쩔 수 없다며, 기술 스택보다는 사용자 유틸리티와 가치에 더 초점을 맞춰야 한다고 말했다.日 재무관 g7, 국제 표준 cbdc 개발도상국 도입 지원 방안 검토 중간다 마사토(神田眞人) 일본 재무성 재무관이 미국 워싱턴d.c.에서 개최된 한 세미나에 참석해 주요 7개국(g7)은 적절한 국제 표준 부합 중앙은행 발행 디지털화폐(cbdc)를 개발도상국에 도입하는 것을 지원하기 위한 최선의 방법을 검토하고 있다고 밝혔다. 올해 g7 의장국을 맡은 일본의 재무관은 빠르게 변화하는 디지털 기술에 발 맞추고, 글로벌 커뮤니티가 직면한 문제를 해결하기 위해 cbdc 관련 논의는 g7 회담의 핵심 주제 중 하나가 될 것이라며 적절한 투명성과 건전한 거버넌스와 같은 요소를 보장해 cbdc 관련 리스크를 해소해야 한다. 개발도상국이 g7가 제시한 표준에 부합하는 소매용 cbdc 도입할 수 있도록 지원하는 방안을 고려하고 있다고 설명했다. 또 그는 이날 지난해 암호화폐 거래소 ftx의 붕괴는 특히 각국 정책입안자들의 경각심을 일깨워줬다. 각국의 견해와 입장은 조금씩 다르지만, ftx 사태 이후 보다 많은 규제가 필요하다는 데는 분명한 공감대가 형성되어 있다고 강조했다.업비트 4/16 bora, ssx, obsr 입출금 중단...클레이튼 하드포크업비트는 4월 16일 12시부터 kct 계열 bora, ssx, obsr 입출금 지원을 중단한다고 공지했다. 4월 17일 클레이튼 네트워크 하드포크가 예정돼 있기 때문이다.컨센시스, 내일 이더리움 샤펠라 업그레이드 기념 무료 nft 출시이더리움 인프라 개발사 컨센시스가 이더리움 상하이/카펠라 업그레이드를 기념해 'ethereum，evolved：shanghai' nft 컬렉션을 출시한다고 밝혔다. 4월 13일 코어 개발자에게 에어드랍되는 에디션과 메타마스크 지갑 사용자 누구나 받을 수 있는 퍼블릭 에디션으로 나뉜다. 민팅 시작 후 72시간까지 무료 nft를 받을 수 있다.음악 nft 플랫폼 sound.xyz 3개월 내 오픈음악 nft 플랫폼 sound.xyz는 3개월 내 모든 아티스트를 대상으로 플랫폼을 오픈할 계획이라고 밝혔다.바이낸스, bnb 및 bep20 입출금 일시 중단...네트워크 하드포크 지원바이낸스가 방금 전 공식 사이트를 통해 bnb 스마트 체인 네트워크의 업그레이드 및 하드포크 작업을 지원하며, 이에 따라 한국시간 기준 4월 12일 14시 15분부터 bnb 및 bep20 토큰들의 입출금이 일시 중단된다고 공지했다. bnb체인 네트워크 업그레이드 및 하드포크는 bnb 스마트 체인 블록높이 27,281,024 도달 시 활성화될 예정이다. 한국시간 기준 4월 12일 14시 30분으로 전망된다. 코인니스는 앞서 bnb체인이 크로스체인 보안 강화를 위해 12일 플랑크(planck) 하드포크를 진행할 예정이라고 보도한 바 있다.홍콩, 中 항저우시 웹3 산업 연계 mou 체결복수의 중국 현지 미디어에 따르면, 12일 홍콩에서 개최된 2023 홍콩 웹3 페스티벌에서 쿵더쥔(孔德君) 중국 항저우시 샹청구 인민정부 부구청장이 홍콩 무역발전국 대표 리다펑(李达锋)이 '항저우-홍콩 웹3 산업 연계 mou'를 체결했다. 양 정부는 이번 mou 체결을 통해 지역적 장점을 활용, 관련 리소스를 공유하고, 웹3 산업 연계 및 협력을 이어갈 계획이다.바이낸스, 4/13 xvs 무기한 선물 상장바이낸스가 방금 전 공식 사이트를 통해 한국시간 기준 4월 13일 11시 30분 usdt 기반 무기한 선물 마켓에 비너스(xvs)를 상장한다고 공지했다. 최대 20배 레버리지 거래를 지원한다. 코인마켓캡 기준 xvs는 현재 2.15% 내린 6.59 달러에 거래되고 있다.건보료 책정 때 코인 자산도 반영 법 개정 추진가상자산에 투자한 재산을 건강보험공단이 들여다 볼 수 있도록 하는 법안이 국회에 발의됐다. 국회 정무위원회 소속 김한규 국회의원(제주시을)은 국민건강보험공단(건보공단)이 가상자산사업자에게 정보 제공을 요청할 수 있게 하는 국민건강보험법 개정안을 발의했다. 김 의원은 지역가입자의 건보료 책정시 재산 정보가 필요한데, 가상자산이 재산 은닉의 수단이 되고 있다며 건보공단이 가상자산에 넣어둔 재산까지 볼 수 있어야 보험료 부과에 공정성이 높아질 것이라며 법안의 취지를 설명했다.솔라나폰 사가 4/14 새벽 제품 발표회태평양 표준시 4월 13일 오전 10시 솔라나 웹3 기능 지원 스마트폰 사가(saga) 론칭 이벤트가 열릴 예정이다. 한국시간으로는 4월 14일 새벽 2시다.업비트, stx 입출금 일시 중단...월렛 점검업비트가 방금 전 공식 사이트를 통해 스택스(stx) 월렛 시스템 점검에 따라 stx 입출금 서비스를 일시 중단한다고 공지했다.블록체인 캐피탈, 보유 ldo·rpl 대부분 매도온체인 분석가 비트코인엠버에 따르면 블록체인 캐피탈은 오늘 오전 대부분의 유동성 스테이킹 토큰(ldo, rpl)을 매도해 $223만 이익을 실현했다. 앞서 블록체인 캐피탈은 2022년 1월 27일-동년 2월 22일 기간 1,535,919 ldo를 평균 $1.67에 매입했었고, 4시간 전 1,535,919 ldo를 1871 eth($357만)로 교환했다. 평균 매도가는 $2.33다. rpl의 경우 2021년 10월 8일-2022년 4월 15일 유니스왑에서 평균 $34.4에 120,775 rpl을 매입해 4시간 전 65,352 rpl을 1522 eth($290만)로 교환했다. 평균 매도가는 $44.5다. 이를 두고 비트코인엠버는 블록체인 캐피탈이 상하이 업그레이드까지 24시간도 채 남지 않은 시점에 유동성 스테이킹 토큰 보유량의 대부분을 매도했다는 사실이 의미심장하다고 말했다.바이낸스, 4/17 klay 입출금 일시중단바이낸스가 클레이튼(klay) 네트워크 업그레이드 및 하드포크 지원으로 오는 17일 0시(한국시간) klay 입출금을 일시 중단한다고 공지했다.우지한 채굴업체 비트디어, 4/14 나스닥 스팩 상장우블록체인에 따르면 세계 최대 암호화폐 채굴기 제조사 비트메인의 공동 창업자 우지한이 비트메인에서 분할시켜 소유하고 있는 채굴업체 비트디어가 나스닥 상장 기업인수목적회사(spac) 블루 사파리와의 사업 합병 승인을 발표했다. 이에 따라 나스닥에 우회 상장하게 되는 비트디어 주식은 4월 14일(현지시간) 나스닥에서 티커 btdr로 거래를 시작할 예정이다.email protected",
        "summary": "   블룸버그통신은 보고서에서 플러드가 3월 CPI가 6%대를 기록할 경우 S&P500 지수는 최소 2% 하락, 5.2%∼6% 사이에서 형성된다면 12% 하락을 전망했다고 보도했다.입출금 일시 중단 대상은 팬케이크스왑(CAKE), 비너스(XVS), 코인98(C98), 스테픈(GMT), 아치루트(ALT), 마인즈 오브 달라니아(DAR), 세이프팔(SFP), 훅트프로토콜(HOOK)이다.홍콩 입법회 의원 웹3 산업, 기술-정책 함께 발전시켜야홍콩 입법회(의회) 의원 치우다건(邱达根)이 12일 개최된 2023 홍콩 웹3 페스티벌에서 웹3 산업을 위해서는 기술과 정책을 동시에 발전시켜 나가야 한다.홍콩 웹3 허브 재단 출범...첫 의장에 홍콩 재무국장 '천마오보' 선임복수의 중국 현지 미디어에 따르면, 홍콩 웹3.0 협회 및 홍콩 웹3 허브 재단이 11일 공식 출범했다.업비트, STX 입출금 일시 중단...월렛 점검업비트가 방금 전 공식 사이트를 통해 스택스(STX) 월렛 시스템 점검에 따라 STX 입출금 서비스를 일시 중단한다고 공지했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/04/30lttx8gwo.jpg",
        "link": "https://www.tokenpost.kr/article-129141",
        "companytag": {
            "#위메이드": 3
        },
        "imagelist": [
            "![](/images/스테픈_가격_전망코인_가격_전망/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/스테픈_가격_전망코인_가격_전망/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "수",
            "sp500",
            "일시",
            "전망",
            "웹3",
            "암호화폐",
            "최소",
            "통해",
            "마감",
            "넘으면",
            "블록체인",
            "外",
            "홍콩",
            "4월",
            "골드만삭스",
            "브리핑",
            "및",
            "입출금",
            "하락",
            "토큰포스트"
        ],
        "스테픈": 1,
        "가격": 1,
        "전망코인": 0,
        "스테픈_가격_전망코인_가격_전망": 2,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/스테픈_가격_전망코인_가격_전망",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3AGMTKRW"
    }
]