[
    {
        "title": "K키친 추진위원회 첫 일정으로 뉴로메카 방문. ",
        "newstext": "   뉴로메카는 최근 이철우 경북도지사가 'k-키친 추진위원회' 활동 일환으로 뉴로메카 포항지사에 방문했다고 1일 밝혔다.이 지사는 현장 방문을 통해 회사 협동로봇 인디와 푸드테크 로봇 자동화 시스템 시연을 살펴봤다. 현장에서 이 지사는 튀김 자동화 로봇 시연과 협동로봇 시스템 등을 관심있게 살펴봤다.회사는 k-키친 추진위 방문을 계기로 푸드테크 기술개발과 관련 기술 상용화에 앞장설 계획이다. 박종훈 뉴로메카 대표는 경북도는 푸드테크 산업의 메카라면서 뉴로메카는 포항시를 협동로봇 산업의 메카로 만들기 위해 세계 최대 규모 협동로봇 산업 클러스터를 구축하겠다고 말했다. 이어 포항시는 포스텍, 한국로봇융합연구원(kiro), 포스코 등이 함께 위치한 관련 산업 생태계 구축을 위한 최적 장소라고 덧붙였다.회사는 2013년 출범한 협동로봇 전문 기업이다. 30년 경력 포항공대 기계공학 박사 출신 박종훈 대표가 회사를 경영하고 있다. 회사는 로봇 제어 기술과 안정 기술, 교시 기술 등을 갖췄다. 여타 경쟁사 대비 우수한 경쟁력을 갖췄다는 평가다. 최근 협동로봇에서 한발 더 나아가 산업용 로봇, 자율이동로봇, 델타로봇 개발 등에 주력하고 있다. 기존 분야에서도 기술력 제고에 힘쓰고 있다. 협동로봇 모터와 감속기, 로봇 기구 등 일부 기술을 자체 개발했다.지난달 포항시로 1만1356㎡ 규모 생산공장 확대 이전을 진행했다. 이를 통해 연 1200대 양산체제를 갖췄다",
        "summary": "   뉴로메카는 최근 이철우 경북도지사가 'K-키친 추진위원회' 활동 일환으로 뉴로메카 포항지사에 방문했다고 1일 밝혔다.이 지사는 현장 방문을 통해 회사 협동로봇 인디와 푸드테크 로봇 자동화 시스템 시연을 살펴봤다.현장에서 이 지사는 튀김 자동화 로봇 시연과 협동로봇 시스템 등을 관심있게 살펴봤다.박종훈 뉴로메카 대표는 경북도는 푸드테크 산업의 메카라면서 뉴로메카는 포항시를 협동로봇 산업의 메카로 만들기 위해 세계 최대 규모 협동로봇 산업 클러스터를 구축하겠다고 말했다.추가로 영일만3 일반산업단지에 2만4820㎡ 규모 협동로봇 복합 산업단지 신설이 예정됐다.",
        "gentime": "2023-05-01T00:57:00.000Z",
        "img": "https://img.etnews.com/photonews/2305/1646583_20230501102704_369_0001.jpg",
        "link": "https://www.etnews.com/20230501000044",
        "companytag": {
            "#뉴로메카": 4,
            "#메카로": 1
        },
        "imagelist": "n",
        "keywords": [
            "있다",
            "협동로봇",
            "규모",
            "지사는",
            "자동화",
            "푸드테크",
            "k키친",
            "통해",
            "추진위원회",
            "로봇",
            "기술",
            "일정으로",
            "뉴로메카",
            "첫",
            "최근",
            "방문"
        ],
        "모터": 1,
        "관련": 2,
        "기술": 7,
        "모터_관련_기술": 10,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "현대모비스 조성환 사장 모빌리티 기술 진보가 인류 삶의 질과 가치 향상. ",
        "newstext": "   현대모비스 조성환 사장이 국제 심포지엄에 참석해 올해 ces에서 밝힌 모빌리티 플랫폼 프로바이더 도약 전략을 구체화했다. 전동화와 자율주행, 커넥티비티 등 미래 모빌리티 분야 핵심 경쟁력 강화와 더불어 신성장 사업 전략도 차질없이 추진하겠다는 의지도 내비쳤다.현대모비스는 조성환 사장이 현지 시각으로 이달 27일, 오스트리아 빈에서 개최된 제44회 빈 모터 심포지엄(international vienna motor symposium)에서 초청 강연자로 나서현대차그룹의 미래 모빌리티 비전과 현대모비스의 전략적 역할을 주제로 발표했다고 밝혔다.빈 모터 심포지엄은 자동차 관련 분야에서 국제적 권위를 인정받는 연례 학술대회이다. 올해 대회는 글로벌 자동차 산업의 거대한 물결이 된 전동화 전환이 핵심 주제다. 25개 국가에서 1000명이 넘는 완성차 및 부품사, 학계 관계자가 참석한 것으로 알려졌다.이번 초청 강연에서 조 사장은 현대차그룹의 미래 모빌리티 기술 비전을 소개하고 그룹 전략과 연계한 현대모비스의 대응 전략을 구체화했다. 조 사장은 우수한 품질의 소프트웨어와 최적의 반도체를 기반으로 전동화, 자율주행, 커넥티비티 분야에서 현대모비스만의 차별화된 플랫폼을 고객에게 제공하겠다라고 강조했다.조 사장은 신성장 사업 추진에 대한 의지도 내비쳤다. 현대모비스가 이미 확보한 배터리 시스템 등 전동화 요소 기술을 uam과 로보틱스 등 신사업 추진에 활용하는 방안이다. 현대모비스는 전기차 전용 플랫폼에 탑재되는 배터리 시스템(bsa)과 구동 시스템(electric drive unit), 통합충전 시스템(iccu) 등을 양산 공급하고 있다. 현대모비스는 조만간 이 같은 전동화 핵심기술을 신성장 사업 영역으로 확장하는 방안을 구체화할 계획이다.이번 심포지엄에서 조 사장은 모빌리티 기술 혁신이 인간 삶의 질과 가치 향상을 위해 중요하다고도 강조했다. 조 사장은모빌리티 기술의 진보가 글로벌 기후 위기 대응뿐 아니라, 나이 들거나 몸이 불편한 사람들의 운전 부담을 덜거나 이동 간 불편함을 해소하는 등 결국 인간 삶의 질을 높여줄 것이라고 설명했다.조 사장의 이 같은 미래기술 비전은 올해 ces에서도 공개된 바 있다. 현대모비스는 올해 ces에서 미래 pbv(목적 기반 차량) 콘셉트 모델 엠비전 to를 공개했다. 엠비전 to는 전동화 기반 자율주행 차량으로 운전 부담 없이 이동의 자유도를 늘리는 것뿐 아니라, 장애인의 휠체어 탑승이나 화물 운송 등 사용자 필요에 따라 다양한 용도로 활용할 수 있는 것이 특징이다.한편 이번 빈 심포지엄에는 현대모비스 조성환 사장을 비롯해, 토마스 슈몰 폭스바겐그룹 부품 부문 ceo 겸 cto, 스테판 하르퉁 보쉬 회장, 크리스토프 스타진스키 메르세데스-벤츠 전기차 개발 담당 부사장 등이 주요 강연자로 참석했다",
        "summary": "   전동화와 자율주행, 커넥티비티 등 미래 모빌리티 분야 핵심 경쟁력 강화와 더불어 신성장 사업 전략도 차질없이 추진하겠다는 의지도 내비쳤다.이번 초청 강연에서 조 사장은 현대차그룹의 미래 모빌리티 기술 비전을 소개하고 그룹 전략과 연계한 현대모비스의 대응 전략을 구체화했다.조 사장은 우수한 품질의 소프트웨어와 최적의 반도체를 기반으로 전동화, 자율주행, 커넥티비티 분야에서 현대모비스만의 차별화된 플랫폼을 고객에게 제공하겠다라고 강조했다.현대모비스가 이미 확보한 배터리 시스템 등 전동화 요소 기술을 UAM과 로보틱스 등 신사업 추진에 활용하는 방안이다.이번 심포지엄에서 조 사장은 모빌리티 기술 혁신이 인간 삶의 질과 가치 향상을 위해 중요하다고도 강조했다.",
        "gentime": "2023-04-30T23:19:20.000",
        "img": "http://img.etnews.com/news/article/2023/04/30/cms_temp_article_30231839409105.jpg",
        "link": "http://www.rpm9.com/news/article.html?id=20230430090003",
        "companytag": {
            "#현대모비스": 10,
            "#대모": 10,
            "#모비스": 10,
            "#현대차": 2
        },
        "imagelist": "n",
        "keywords": [
            "진보가",
            "현대모비스",
            "사장은",
            "질과",
            "향상",
            "전동화",
            "미래",
            "등",
            "사장",
            "자율주행",
            "모빌리티",
            "조",
            "인류",
            "기술",
            "올해",
            "조성환",
            "현대모비스는",
            "삶의"
        ],
        "모터": 2,
        "관련": 1,
        "기술": 6,
        "모터_관련_기술": 9,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "日 최대 규모 농업 전시회 농업 위크 규슈에서 첫 개최. ",
        "newstext": "오랜 역사를 거쳐 축적된 농업 기술과 전통 재배법으로 맛있고 안전한 농산물이 생산되고 있다.이번 전시회에는 농업 관련 기업과 농가, 생산자, 유통업자, 수출입업자, 학생, 연구원 등 일본 농업 신소재·신기술을 찾는 국내외 바이어들 2만명이 집결될 것으로 예상된다.전시회에서는 참관객과 각 분야 전문가, 관계자들에게 비즈니스 및 교류 기회를 제공하는 비즈니스 상담의 장으로 거듭날 예정이다. 이번 전시회는 실내 전시 공간과 야외 전시 공간이 둘 다 준비돼 있으므로 참가업체는 최적의 전시 방식을 선택할 수 있다.rx재팬은 농업 위크 2023에 참가하는 기업은 일본 등 전 세계 사람들에게 자사와 자사 제품을 알리면서 새로운 비즈니스 기회 창출을 기대할 수 있다고 밝혔다.아래는 이번 전시회 참가를 확정한 주요 기업들 명단이다.농업 위크 규슈 2023 참가 기업: 야마토(yamato) 얀마 그린 시스템(yanmar green system) 쿠보타 케믹스(kubota chemix) 토요타 모터(toyota motor) 스미토모 타세이 케미칼(sumitomo taisei chemical) 토요 엔지니어(toyo engineer) 후지카세이(fujikasei) 네폰(nepon) 니켄 리세 코교(nikken lease kogyo) 소니 세미컨덕터 설루션스(sony semiconductor solutions) 서밋 애그리-비즈니스(summit agri-business) nec 커뮤니케이션 시스템스(nec communication systems) ntt 이-드론 테크놀로지(ntt e-drone technology) 소프트뱅크(softbank)sglee640beyondpost.co.kr",
        "summary": "",
        "gentime": "2023-05-01T00:30:47.000Z",
        "img": "https://cgeimage.commutil.kr/phpwas/restmb_allidxmake.php?pp=002&idx=999&simg=202305010929150687246a9e4dd7f12116213658.jpg&nmt=30",
        "link": "http://www.beyondpost.co.kr/view.php?ud=20230501092819104346a9e4dd7f_30",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "규모",
            "위크",
            "규슈에서",
            "개최",
            "日",
            "이번",
            "수",
            "농업",
            "등",
            "일본",
            "최대",
            "토요타",
            "비즈니스",
            "전시회",
            "규슈",
            "첫",
            "전시"
        ],
        "모터": 1,
        "관련": 1,
        "기술": 2,
        "모터_관련_기술": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "RX Japan 농업 위크 규슈 2023 개최. ",
        "newstext": "오랜 역사를 거쳐 축적된 농업 기술과 전통 재배법으로 맛있고 안전한 농산물이 생산되고 있다.이번 전시회에는 농업 관련 기업과 농가, 생산자, 유통업자, 수출입업자, 학생, 연구원 등 일본 농업 신소재·신기술을 찾는 국내외 바이어들 2만명이 집결될 것으로 예상된다.전시회에서는 참관객과 각 분야 전문가, 관계자들에게 비즈니스 및 교류 기회를 제공하는 비즈니스 상담의 장으로 거듭날 예정이다. 이번 전시회는 실내 전시 공간과 야외 전시 공간이 둘 다 준비돼 있으므로 참가업체는 최적의 전시 방식을 선택할 수 있다.rx재팬 관계자는 농업 위크 2023에 참가하는 기업은 일본 등 전 세계 사람들에게 자사와 자사 제품을 알리면서 새로운 비즈니스 기회 창출을 기대할 수 있다고 밝혔다.한편 행사에 참여를 확정한 기업은 야마토(yamato) 얀마 그린 시스템(yanmar green system) 쿠보타 케믹스(kubota chemix) 토요타 모터(toyota motor) 스미토모 타세이 케미칼(sumitomo taisei chemical) 토요 엔지니어(toyo engineer) 후지카세이(fujikasei) 네폰(nepon) 니켄 리세 코교(nikken lease kogyo) 소니 세미컨덕터 설루션스(sony semiconductor solutions) 서밋 애그리-비즈니스(summit agri-business) nec 커뮤니케이션 시스템스(nec communication systems) ntt 이-드론 테크놀로지(ntt e-drone technology) 소프트뱅크(softbank) 등이다.저작권자 © 투데이에너지 무단전재 및 재배포 금지",
        "summary": "",
        "gentime": "none",
        "img": "http://www.todayenergy.kr/image/logo/snslogo_20170809011248.jpg",
        "link": "http://www.todayenergy.kr/news/articleView.html?idxno=260005",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "rx",
            "개최",
            "japan",
            "수",
            "농업",
            "등",
            "일본",
            "토요타",
            "비즈니스",
            "2023",
            "규슈",
            "위크",
            "전시",
            "글로벌"
        ],
        "모터": 1,
        "관련": 1,
        "기술": 2,
        "모터_관련_기술": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "광주전남 LG이노텍 광주 사업장 방문현장 목소리 청취. ",
        "newstext": "   강기정 광주시장과 박창환 전남도 정무부지사는 28일 양향자 의원과 함께 lg이노텍 광주사업장을 참관했다.지난 3월 24일 광주-전남-lg이노텍-양향자 의원은 지방소멸, 에너지, 기후변화 등 당면한 국가 위기를 극복하고 광주·전남 첨단전략산업 육성을 위해 유기적인 상호협력체계를 구축하는 4자 간 업무협약을 체결한 바 있다.주요 협약내용으로는 지역인재 육성국토 균형발전, 인구감소 대책 마련 등 지방소멸 위기 극복 신재생에너지 개발 및 혁신 기술 확보 등 에너지 위기 대응 re100 실현, 탄소저감 기술 투자, 재생에너지 보급 확대 등 기후변화 대응 미래 산업 초격차 확보를 위한 광주·전남 국가첨단전략산업 육성 관련 입법활동 추진을 위한 협력 등이다.이번 현장 방문은 4자 업무협약 체결의 첫 번째 후속 조치로 상호 협력관계를 발전시키고, 광주·전남의 첨단산업 육성 방안을 마련하기 위해 이루어졌다.이날 일정은 lg이노텍 광주사업장 소개 및 주요 생산라인 투어를 순서로 진행됐으며 현장 직원들의 애로사항을 청취하고 re100 실현과 미래 산업 초격차 확보를 위한 대책을 자유롭게 논의했다.이날 참석한 강기정 광주시장은 광주는 인공지능(ai)과 미래차 양 수레바퀴로 새로운 미래를 열어가고 있다",
        "summary": "   지난 3월 24일 광주-전남-LG이노텍-양향자 의원은 지방소멸, 에너지, 기후변화 등 당면한 국가 위기를 극복하고 광주·전남 첨단전략산업 육성을 위해 유기적인 상호협력체계를 구축하는 4자 간 업무협약을 체결한 바 있다.이번 현장 방문은 4자 업무협약 체결의 첫 번째 후속 조치로 상호 협력관계를 발전시키고, 광주·전남의 첨단산업 육성 방안을 마련하기 위해 이루어졌다.이날 일정은 LG이노텍 광주사업장 소개 및 주요 생산라인 투어를 순서로 진행됐으며 현장 직원들의 애로사항을 청취하고 RE100 실현과 미래 산업 초격차 확보를 위한 대책을 자유롭게 논의했다.박창환 전라남도 정무부지사는 광주·전남은 기업의 RE100 실현을 위한 풍부한 재생에너지와 AI 기반 등 첨단전략산업 육성에 필요한 여러 요건을 갖춘 지역이다며 앞으로 LG이노텍과 다양한 분야에서 협력하고 상생하는 파트너가 됐으면 하는 바람이라고 말했다.이어 부족한 국내 재생에너지 생산량으로 기업들이 어려움을 겪고 있는 상황에서 광주·전남의 풍부한 재생에너지 인프라와 LG이노텍의 협력이 시너지를 낼 것으로 기대한다고 덧붙였다.",
        "gentime": "2023-04-29T21:42:00.000Z",
        "img": "https://img.etnews.com/photonews/2304/1646290_20230430064250_079_0001.jpg",
        "link": "https://www.etnews.com/20230430000004",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "광주",
            "재생에너지",
            "확보를",
            "광주전남",
            "방문현장",
            "lg이노텍",
            "위한",
            "미래",
            "등",
            "현장",
            "위해",
            "청취",
            "목소리",
            "첨단전략산업",
            "사업장",
            "re100"
        ],
        "모터": 0,
        "관련": 1,
        "기술": 2,
        "모터_관련_기술": 3,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "전기제품 상장기업 기업평판 우수기업 2023년 5월 발표. ",
        "newstext": "​한국기업평판연구소는 전기제품 상장기업 43개 브랜드에 대해서 빅데이터 분석을 활용한 브랜드 평판조사를 실시했다. 2023년 4월 1일부터 2023년 5월 1일까지의 전기제품 상장기업 브랜드 빅데이터 188,824,709개를 분석하여 소비자들의 브랜드 평판을 분석했다. ​브랜드평판은 브랜드에 대한 소비자들의 활동 빅데이터를 참여가치, 소통가치, 소셜가치, 시장가치, 재무가치로 나누게 된다. 브랜드평판지수는 소비자들의 온라인 습관이 브랜드 소비에 큰 영향을 끼친다는 것을 찾아내서 브랜드 빅데이터 분석을 통해 만들었다. 브랜드에 대한 긍부정 평가, 미디어 관심도, 소비자끼리 소통량, 소셜에서의 대화량, 커뮤니티 점유율을 측정하여 분석했다. ​전기제품 상장기업 브랜드평판 분석은 참여지수, 미디어지수, 소통지수, 커뮤니티지수, 시장지수, 사회공헌지수로 구분하여 브랜드평판지수를 산출했다. ​기업평판 우수기업은 기업과 소비자와의 관계를 긍정적으로 관리하고 있는 기업을 대상으로 선정했다. ​전기제품 상장기업 2023년 5월 기업평판 우수기업으로 lg에너지솔루션, 에코프로비엠, 삼성sdi, 엘앤에프, sk아이이테크놀로지, 씨아이에스, 성일하이텍, 에스피지, 천보, 엔켐, 비츠로셀, 피엔티, 두산퓨얼셀, 대보마그네틱, 원익피앤이, 원준, 지아이텍, 엠플러스, 디에이테크놀로지, 더블유씨피, 새빗켐, 삼화콘덴서, kh 필룩스, 신흥에스이씨, 와이엠텍, 아비코전자를 선정했다. ​lg에너지솔루션 ( 대표 권영수 ) 브랜드는 ev(electric vehicle), ess, lev 등에 적용되는 전지 관련 제품의 연구, 개발, 제조, 판매를 하고 있다. 제품 경쟁력과 대규모 생산능력을 기반으로 글로벌oem을 비롯한 다양한 글로벌 고객사를 확보하여 높은 시장 점유율을 가지고 있다. 배터리 recycle/reuse 사업, 배터리 전체 생애주기를 관리해 새로운 부가가치를 창출해내는 baas 사업 등을 추진하고 있다.에코프로비엠 ( 대표 주재환, 최문호 ) 브랜드는 하이니켈계 양극소재 중심으로 사업을 재편한 이후 nca 분야에서 시장점유율을 높여 왔다.삼성sdi ( 대표 최윤호 ) 브랜드는 주요 사업으로 에너지솔루션 부문과 전자재료 부문을 하고 있다. 에너지솔루션 부문은 중, 대형전지 등을 생산해 판매하고, 전자재료 부문은 반도체 및 디스플레이 소재 등을 제조, 판매한다.엘앤에프 ( 대표 최수안 ) 브랜드는 2차전지 양극활물질과 그에 관련된 소재 제조 및 판매를 주요 사업으로 영위한다. 스마트기기, ess 등을 만드는 데 쓰인다.sk아이이테크놀로지 ( 대표 김철중 ) 브랜드는 libs(lithium-ion battery separator) 제조 및 판매를 주요 사업으로 영위하고 있다",
        "summary": "",
        "gentime": "none",
        "img": "http://www.wsobi.com/image2006/logo.jpg",
        "link": "http://www.wsobi.com/news/articleView.html?idxno=199493",
        "companytag": {
            "#에코프로비엠": 2,
            "#엘앤에프": 2,
            "#에코프로": 2,
            "#천보": 1,
            "#두산퓨얼셀": 1,
            "#더블유씨피": 1,
            "#성일하이텍": 1,
            "#두산": 1,
            "#피엔티": 1,
            "#엔켐": 1,
            "#씨아이에스": 1,
            "#대보마그네틱": 1,
            "#새빗켐": 1,
            "#이엠텍": 1,
            "#에스피지": 1,
            "#원익피앤이": 1,
            "#신흥에스이씨": 1,
            "#삼화콘덴서": 1,
            "#원준": 1,
            "#비츠로셀": 1,
            "#와이엠텍": 1,
            "#지아이텍": 1,
            "#엠플러스": 1,
            "#아비코전자": 1,
            "#아이텍": 1,
            "#신흥": 1,
            "#디에이테크놀로지": 1,
            "#원익": 1
        },
        "imagelist": "n",
        "keywords": [
            "및",
            "대표",
            "상장기업",
            "우수기업",
            "5월",
            "주요",
            "있다",
            "브랜드는",
            "2023년",
            "영위하고",
            "제조",
            "전기제품",
            "사업으로",
            "하고",
            "발표",
            "판매를",
            "기업평판"
        ],
        "모터": 0,
        "관련": 2,
        "기술": 0,
        "모터_관련_기술": 2,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "광주전남 LG이노텍 광주사업장 방문해 현장 목소리 청취. ",
        "newstext": "이번 자리는 첨단전략산업 육성을 위한 상생협약에 이어 다시 한 번 지역 발전을 위해 머리를 맞대는 기회다며 광주와 전남은 반도체 미래 먹거리를 키우기 위해 손 맞잡고 함께 가겠다고 말했다.박창환 전남도 정무부지사는 광주‧전남은 기업의 재생에너지 100 실현을 위한 풍부한 재생에너지와 ai 기반 등 첨단전략산업 육성에 필요한 여러 요건을 갖춘 지역이다며, 앞으로 lg이노텍과 다양한 분야에서 협력하고 상생하는 파트너가 됐으면 하는 바람이라고 말했다.양향자 국회의원은 재생에너지 100은 하나의 선언을 넘어 이미 무역 장벽으로 작동하고 있는 만큼 재생에너지 확보는 국내 글로벌 기업들에게 사활이 달린 문제라고 강조했다. 이어서 부족한 국내 재생에너지 생산량으로 우리 기업들이 어려움을 겪고 있는 상황에서 광주·전남의 풍부한 재생에너지 인프라와 lg이노텍의 협력이 시너지를 낼 것으로 기대한다고 덧붙였다.1985년에 준공된 lg이노텍 광주사업장은 차량용 카메라모듈, 통신·파워·발광다이오드(led) 모듈, 모터제어기 부품 등을 주로 제조한다.아래는 위 기사를 '구글 번역'으로 번역한 영문 기사의 전문 입니다. '구글번역'은 이해도를 높이기를 위해 노력하고 있습니다. 영문 번역에 오류가 있을 수 있음을 전제로 합니다. the following is the full text of the english article translated by 'google translate'. 'google translate' is working hard to improve understanding. it is assumed that there may be errors in the english translation.gwangju/jeonnam, visit lg innotek gwangju plant to listen to the voices of the fieldin march, gwangju, jeonnam, congresswoman yang hyang-ja, and lg innotek visited the business site after signing the agreement... fostering high-tech strategic industries is the cornerstone of the regional economy, working together with regions, the national assembly and companies(muan = break news) reporter lee hak-soo = gwangju mayor kang ki-jung and south jeolla province vice governor park chang-hwan announced that they had visited lg innotek's gwangju plant on the 28th with rep. yang hyang-ja.on march 24, gwangju-jeonnam-lg innotek-rep. yang hyang-ja held a four-way partnership to overcome the national crises facing such as local extinction, energy, and climate change and build an organic mutual cooperation system to foster high-tech strategic industries in gwangju and jeonnam. a memorandum of understanding has been signed.key contents of the agreement include  overcoming the crisis of local extinction by fostering local talent, balanced national development, and preparing measures for population decline  responding to energy crises such as developing new and renewable energy and securing innovative technologies  realizing renewable energy 100 (re100), investing in carbon reduction technology, responding to climate change, such as expanding the supply of renewable energy  fostering national high-tech strategic industries in gwangju and jeonnam to secure a super gap in future industries  cooperating to promote related legislative activities.this site visit was made to develop mutual cooperative relations as the first follow-up to the conclusion of the four-party business agreement and to prepare plans for fostering high-tech industries in gwangju and jeonnam.on this day, lg innotek's gwangju plant was introduced and major production line tours were conducted in order, listening to the difficulties of field employees and freely discussing measures to realize renewable energy 100 and secure a super gap in the future industry.gwangju mayor kang ki-jeong said, gwangju is opening a new future with artificial intelligence (ai) and both wheels of the future car. this is an opportunity to once again put our heads together for regional development following the win-win agreement to foster high-tech strategic industries, he said.park chang-hwan, vice governor of south jeolla province, said, gwangju and jeonnam are regions that have various requirements for fostering high-tech strategic industries, such as abundant renewable energy and ai-based for the realization of renewable energy 100 for companies. i hope to become a win-win partner.yang hyang-ja, a member of the national assembly, emphasized, since renewable energy 100 is already acting as a trade barrier beyond a declaration, securing renewable energy is a matter of life and death for domestic global companies. he added, at a time when korean companies are suffering from insufficient domestic renewable energy production, we expect that cooperation between gwangju and jeonnams abundant renewable energy infrastructure and lg innotek will create synergy.lg innotek's gwangju plant, completed in 1985, mainly manufactures vehicle camera modules, communication/power/light emitting diode (led) modules, and motor controller parts.원본 기사 보기: 브레이크뉴스 전남",
        "summary": "",
        "gentime": "2023-04-29T11:43:00.000Z",
        "img": "https://f.xza.co.kr/http://honam.breaknews.com/imgdata/honam_breaknews_com/202304/2023042948378961.jpg",
        "link": "http://www.breaknews.com/962519",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "재생에너지",
            "광주전남",
            "gwangju",
            "lg이노텍",
            "광주사업장",
            "renewable",
            "위한",
            "등",
            "industries",
            "100",
            "hightech",
            "위해",
            "청취",
            "energy",
            "목소리",
            "방문해",
            "현장"
        ],
        "모터": 1,
        "관련": 0,
        "기술": 0,
        "모터_관련_기술": 1,
        "차트이미지경로": "",
        "tvcharturl": ""
    }
]