[
    {
        "title": "토큰포스트 마감 브리핑 이르면 이달 공청회국회 코인법 제정 속도 낸다 外. ",
        "newstext": "   이르면 이달 공청회...국회, '코인법' 제정 속도 낸다국회가 가상자산(암호화폐) 관련 제도 정비를 위한 '디지털자산기본법', 이른바 '코인법'의 제정을 위해 이르면 이달 중 공청회를 개최하는 등 법안 마련에 속도를 낸다. 공청회 시기는 이르면 이달 말, 늦어도 3월이 될 전망이다. 이번 공청회는 국회 차원에서 여야가 함께 준비하고 있다. 공청회에서는 디지털자산의 성격과 범위, 투자자 보호 방안은 물론 코인 발행·공시 체계와 가상자산 기업의 산업진입 요건 등 다양한 업계 현안이 폭넓게 논의될 전망이며, 이에 따라 디지털자산기본법 제정도 속도를 낼 것으로 보인다.코인베이스, 벤더사 문제로 호주 고객 입출금 중단코인베이스가 써드파티 결제 벤더사 페이id(payid) 측의 문제로 호주 고객 대상 입출금 서비스가 영향을 받고 있다고 밝혔다업비트, 2/14 ada 입출금 일시중단...하드포크 지원업비트가 에이다(ada) 하드포크로 오는 14일 18시부터 ada 입출금 서비스를 일시 중단한다고 공지했다. 입출금 서비스는 네트워크 안정성이 확인되는 대로 재개될 예정이다.하이브 블록체인, 지난달 btc 보유량 2430개...전월比 20%↑파일뉴스에 따르면 캐나다 밴쿠버 증시 상장 암호화폐 채굴기업 하이브 블록체인(hive blockchain)이 월간 실적 보고서를 통해 1월 말 기준 btc 보유량이 2,430개로 집계됐다고 밝혔다. 이는 전월(2,043 btc) 대비 약 20% 늘어난 수치다. 지난달 btc 매도 물량은 없었다. btc 채굴량은 260개로 전월 대비 21% 증가했다. 아울러 하이브 블록체인은 앞으로 2개월 동안 btc 채굴기 '하이브 버즈마이너' 645대를 추가로 설치할 예정이라고 덧붙였다.비트코인 채굴업체 btc 블록 크기 활용률 100% 도달...nft 영향비트코인(btc) 채굴업체 라이엇 플랫폼의 vp 피에르 로차드(pierre rochard)가 자신의 트위터를 통해 현재 btc 블록크기 절반은 인스크립션(inscriptions, nft)이 차지하고 있다. 블록 공간 활용률이 100%에 도달했다고 말했다. 비트코인에 인스크립션을 저장하는 오디널스(ordinals) 프로토콜 가동 이후 나타난 현상이다. 코인니스는 지난 2일 비트코인 블록 크기 한도인 4mb에 근접한 역대 최대 크기 btc 블록이 채굴됐다고 전한 바 있다.스위스 암호화폐 은행 세바, 아태지역 ceo에 jp모건 출신 영입블룸버그 통신에 따르면 스위스 소재 암호화폐 은행 세바(seba bank ag)가 jp모건 체이스 뱅커 출신인 에이미 유(amy yu)를 아시아태평양지역 최고경영자(ceo)로 영입했다. 에이미는 jp모건 체이스에서 근무하다 지난 2018년 비트멕스로 이직, 암호화폐 업계에 발을 들였으며 이후 제네시스로 자리를 옮겼다. 그는 올해 아태지역의 라이선스 취득과 인력 충원에 중점을 두고 활동할 예정이다.유니스왑 창업자 밸런스아이오 전 ceo로부터 피소됐으나 대부분 기각탈중앙화 암호화폐 거래소 유니스왑(uni) 창업자 헤이든 아담스(hayden adams)가 자신의 트위터를 통해 밸런스아이오(balance. io)의 전 ceo인 리차드 버튼(richard burton)으로부터 여러 건의 소송을 당했으나 법원이 이를 대부분 기각했다면서 유니스왑 설립 초기 리차드를 통해 보조금을 받았다. 이후 그에게 정식 투자를 제안했으나 하지만 그는 이를 거절했고, 보조금을 돌려주겠다는 제안도 받아들이지 않았다고 설명했다. 앞서 리차드 버튼은 트위터를 통해 헤이든은 내가 고안한 아이디어로 여러 투자를 유치했고, 밸런스아이오가 제공한 자금도 돌려주지 않았다고 주장했다.바이낸스 2월 9일 fio, gno, iris, mln, wtc 마진 상장폐지바이낸스가 fio, gno, iris, mln, wtc 마진 페어를 상장폐지한다고 공지했다. 이번 조치로 2023년 2월 9일 15시(한국시간) 격리 마진페어 fio/btc, fio/busd, fio/usdt, gno/usdt, iris/btc, iris/usdt, mln/btc, mln/busd, mln/usdt, wtc/btc, wtc/usdt가 상장폐지 된다.노무라 美 고용호조에 얕은 침체 예상올해 금리인하 없다미 연방기금(ff) 금리가 3월에 한 차례 추가 인상돼 최종금리는 4.755.0% 범위가 되겠지만 올해 금리 인하는 없을 것이라고 노무라가 전망했다. 노무라는 고용시장 기저의 강력함을 보여주는 새로운 정보에 비추어 2023년 4개 분기 내내 마이너스 성장률을 보일 것으로 예상한 기존의 전망을 수정한다면서 이제 우리는 더 완만하고 얕은 침체를 예상한다. 경기침체는 작년 12월 시작된 것으로 보이며 올해 1분기와 2분기에 실질 국내총생산(gdp)이 마이너스를 보일 것이며 3분기는 플러스로 돌아설 것이라고 전망했다. 미국 경제 및 인플레이션 전망이 바뀜에 따라 노무라는 연준이 올해 금리 인하에 나서기 어려울 것으로 예상했다. 금리 인하는 2024년 3월로 늦춰질 것으로 전망했다.dcg, 그레이스케일 이더리움 신탁 25% 반값 매도...$2200만 조달파이낸셜타임스에 따르면 디지털커런시그룹(dcg)이 채무 상환을 위해 1월 24일부터 자회사인 그레이스케일 이더리움 트러스트 펀드의 4분의 1을 매각해 $2200만을 조달했다. 매도가격은 $8로, 시가의 절반 수준이다. dcg는 또한 라이트코인 트러스트, 비트코인 캐시 트러스트, 이더리움 클래식 트러스트, 디지털 라지캡 펀드 주식 매각에도 착수한 것으로 알려졌다.파이어블록스, 트론 디앱 접속 지원암호화폐 커스터디 등 인프라 기술 제공 업체 파이어블록스(fireblocks)가 트론(trx) 네트워크를 이용해 비evm(non-evm) 디파이 생태계로 확장한다고 공식 블로그를 통해 발표했다. 이번 생태계 확장 조치로, 파이어블록스 이용자는 저스트렌드다오(justlend dao)와 저스트스테이블(juststable)등을 이용, 지갑 연결만으로 트론의 dapp에 연결할 수 있게 됐으며, sun에 대한 지원 또한 추가 될 예정이다.시그니처뱅크, ftx 붕괴 조장 혐의 피소블룸버그에 따르면 크립토에 우호적인 시그니처뱅크(signature bank)가 ftx 붕괴를 조장했다는 혐의로 미국에서 소송에 휘말렸다. 월요일 맨해튼 연방법원에 제출된 소장에 따르면 시그니처뱅크는 ftx가 고객 계정을 자사 블록체인 네트워크와 결합하도록 허용한 것으로 알려졌다. 원고 statistica capital ltd.는 시그니처가 시그넷(signet) 블록체인 결제 네트워크에서 의심스러운 ftx 이체건을 발견했음에도 이를 묵과했다고 주장했다.카우스왑 공격자, 551 bnb 토네이도 캐시 전송그노시스(gnosis)에서 출시한 mev 저항 탈중앙 거래 프로토콜 카우스왑(cow swap)에서 11만 dai가 외부로 빠져나가며 공격 노출 정황이 확인된 가운데, 공격자는 551bnb($18.16만)를 암호화폐 믹서 토네이도캐시로 전송했다고 펙실드가 전했다.엔지니어 유니스왑 permit2 사용, 서명에 주의해야debank 엔지니어 galenyuan.eth는 유니스왑 웹사이트가 permit2를 사용하기 시작했다. 이는 당신의 자산이 판도라의 상자에 들어갔음을 의미한다. 이해할 수 없는 서명은 하지 말라. 서명 한 번으로도 당신의 모든 자산이 양도될 수 있다고 트윗했다.크립토 뱅크 주노, 한달 만에 서비스 재개코인데스크에 따르면 크립토 뱅크 주노(juno)는 지난 달 초 일시 중단한 서비스를 재개했다. 1월 초 암호화폐 커스터디 업체 와이어(wyre) 경영 위기 영향을 받아 서비스를 일시 중단해야 했다. 그러다가 3주 전 암호화폐 커스터디 업체 제로 해시(zero hash)와 새로운 계약을 맺었다. 주노는 대부분의 서비스를 재개하긴 했지만 암호화폐 급여 서비스, l2 입출금 지원은 아직 재개하지 않은 상태다.카우스왑 공격 노출 정황...컨트랙트 주소서 11만 dai 이체블록체인 보안업체 펙쉴드에 따르면, 그노시스(gnosis)에서 출시한 mev 저항 탈중앙 거래 프로토콜 카우스왑(cow swap)이 공격에 노출된 정황이 확인됐으며, 11만 dai가 컨트랙트에서 외부로 이체됐다. 펙실드는 해당 컨트랙트는 카우스왑의 보안 장치인 스왑가드를 속여 dai 인출에 성공한 것으로 보인다고 설명했다. 앞서 자신을 화이트햇으로 소개한 트위터 이용자 메브리펀드(mevrefund)는 카우스왑에서 현재 자금이 빠져나가고 있는 것으로 보인다. 스왑가드가 dai 인출을 승인했으며, 현재 누구나 임의의 함수를 호출할 수 있는 것으로 나타났다. 문제가 해결되기 전까지는 카우스왑을 사용하지 않는 것을 권고한다고 밝힌 바 있다.폴리곤, 디젠 캠페인 진행...nft 에어드랍폴리곤(matic)이 공식 트위터를 통해 웹3 자격 증명 데이터 네트워크 galxe(구 프로젝트 갤럭시)와 폴리곤 디젠(polygon degen) 캠페인을 진행한다고 밝혔다. 사용자들이 해당 캠페인을 통해 폴리곤에 배치된 디파이 프로젝트를 심층 탐구하도록 하는 게 목적이다. 유니스왑, 스타게이트, 멀티체인, o3 스왑, 셀러 네트워크, 퀵스왑 등 23개 프로젝트가 이번 캠페인에 참여하며, 관련 프로젝트 미션을 완료하면 nft 보상을 얻을 수 있다.마스크네트워크, 일리노이대학에 $14만 상당 토큰 기부마스크네트워크가 일리노이대학 경영대학원 블록체인 이니셔티브에 33,000 mask($14.1만 달러)를 기부했다고 공식 트위터를 통해 발표했다. 블록체인 교육을 도와 더 많은 학생들의 블록체인·웹3 참여를 촉진한다는 취지다.okx 웹3 월렛, 아발란체 기반 대출 프로토콜 벤치와 파트너십okx 웹3 월렛이 아발란체(avax) 기반 대출 프로토콜 벤치(qi)와 파트너십을 체결했다. 사용자는 okx 웹3 월렛 디스커버 섹션에서 벤치를 구동할 수 있으며, avax 체인에서 암호화폐 대출 및 차입을 진행하고 채굴과 이자수익을 얻을 수 있다. 코인마켓캡 기준 qi는 현재 19.47% 오른 0.01074 달러에 거래되고 있다.nft 파편화 플랫폼 테쎄라, 마켓플레이스 '에셔' 출시 예고nft 파편화(fractionalization) 플랫폼 테쎄라(tessera)의 ceo 앤디 콜리언(andy chorlian)이 nft 마켓플레이스 에셔(escher)를 출시할 예정이라고 밝혔다. 그는 에셔는 다른 마켓들과 달리 '에디션'에 중점을 둘 계획이다. 이를 위해 우리는 여러 아티스트와 사용자들이 협력할 수 있는 방법에 대해 논의해왔다. 또 에셔는 아티스트별로 모든 작품을 큐레이팅 할 계획이며, 이에 따라 사용자의 이용 편의성도 높아질 것으로 기대된다고 설명했다.에이브 ceo aave v3, 리스크 관리 최적화에 중점암호화폐 전문 미디어 디크립트에 따르면 암호화폐 대출 프로토콜 에이브(aave) ceo 스타니 쿨레초프(stani kulechov)가 지난달 27일 이더리움(eth) 메인넷에 배포된 aave v3는 리스크 관리에 중점을 뒀다고 밝혔다. 그는 디파이가 크게 성장하면서 동시에 점점 더 위태로워지고 있다고 판단했다. 특히 지난 2020년 여름 디파이에 대한 무차별 공격을 지켜보면서 강력하고 다양한 보안 기능을 가진 aave 프로토콜 버전을 만들어야 한다고 생각했다. 따라서 aave v3는 리스크 관리에 최적화하는 것을 목표로 개발했고 현재 이더리움에 배포한 상태라고 설명했다.빗썸, 엘론드→멀티버스엑스 명칭 변경빗썸이 오늘 15시에 엘론드(egld) 명칭을 멀티버스엑스로 변경한다고 공지했다. 명칭 변경에 따른 티커(심볼), 컨트랙트, 총 발행량 등의 변경사항은 없으며 입출금 서비스는 정상적으로 이용 가능하다.a16z 엔지니어링 책임자 유니스왑 통제 주장은 허위앤드리슨 호로위츠(a16z)가 공급량의 4% 이상에 해당하는 4000만 uni 이상을 통제하며 유니스왑(uni) 거버넌스를 좌우할 수 있다는 의혹이 제기된 가운데 에디 라자린(eddy lazzarin) a16z 엔지니어링 책임자가 트위터를 통해 반박했다. 그는 우리는 보유한 투표권 물량 가운데 4000만 uni를 외부에 위임했다. 특히 여기에는 어떠한 위임 조건이나 단서를 달지도 않았다. 따라서 a16z는 1500만 uni로 투표에 나선 것이고, 이는 위임 물량의 절반도 되지 않는다고 강조했다. 현재 유니스왑 커뮤니티에서는 bnb체인에 유니스왑v3 네트워크를 배포하는 거버넌스 투표가 진행 중이며, a16z에 의해 약 1500만표의 거부표가 투표 된 것으로 나타났다.아전트 월렛, 스타크넷서 신규 제품·서비스 4종 출시이더리움 디파이, nft 월렛 아전트(argent)가 트위터를 통해 이더리움(eth) 레이어2 확장성 네트워크 스타크넷(starknet)에서 4개의 새로운 제품과 기능을 출시한다고 밝혔다. 해당 제품 및 기능은 이메일 주소로 시드 구문 없는 월렛 생성 아전트 전용 2단계 인증 모바일 스타크넷 dao 전용 다중서명 등이다.email protected",
        "summary": "   이르면 이달 공청회...국회, '코인법' 제정 속도 낸다국회가 가상자산(암호화폐) 관련 제도 정비를 위한 '디지털자산기본법', 이른바 '코인법'의 제정을 위해 이르면 이달 중 공청회를 개최하는 등 법안 마련에 속도를 낸다.비트코인 채굴업체 BTC 블록 크기 활용률 100% 도달...NFT 영향비트코인(BTC) 채굴업체 라이엇 플랫폼의 VP 피에르 로차드(Pierre Rochard)가 자신의 트위터를 통해 현재 BTC 블록크기 절반은 인스크립션(Inscriptions, NFT)이 차지하고 있다.앞서 리차드 버튼은 트위터를 통해 헤이든은 내가 고안한 아이디어로 여러 투자를 유치했고, 밸런스아이오가 제공한 자금도 돌려주지 않았다고 주장했다.폴리곤, 디젠 캠페인 진행...NFT 에어드랍폴리곤(MATIC)이 공식 트위터를 통해 웹3 자격 증명 데이터 네트워크 Galxe(구 프로젝트 갤럭시)와 폴리곤 디젠(Polygon Degen) 캠페인을 진행한다고 밝혔다.마스크네트워크, 일리노이대학에 $14만 상당 토큰 기부마스크네트워크가 일리노이대학 경영대학원 블록체인 이니셔티브에 33,000 MASK($14.1만 달러)를 기부했다고 공식 트위터를 통해 발표했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/02/9pzjynmzrf.jpg",
        "link": "https://www.tokenpost.kr/article-121745",
        "companytag": {
            "#하이브": 4
        },
        "imagelist": [
            "!LRBraket(/images/에이브_가격_전망/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "암호화폐",
            "브리핑",
            "트위터를",
            "수",
            "제정",
            "이르면",
            "입출금",
            "통해",
            "마감",
            "속도",
            "토큰포스트",
            "코인법",
            "낸다",
            "이달",
            "것으로",
            "현재",
            "공청회국회",
            "프로토콜",
            "btc",
            "따르면"
        ],
        "에이브": 2,
        "가격": 1,
        "전망": 7,
        "에이브_가격_전망": 10,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/에이브_가격_전망"
    },
    {
        "title": "계묘년도 주택시장은 거래절벽 한샘 현대리바트 이케아 3색 돌파구. ",
        "newstext": "    국내 가구업계는 지난해 주택거래 절벽과 원가 상승 부담의 이중고를 겪으며 가혹한 한 해를 보냈다. 한샘, 현대리바트, 이케아코리아 등 주요 기업들은 가구시장의 한파가 끝나기만을 기다리면서 각양각색의 해법을 찾고 있다. 서울 용산아이파크몰 리빙파크의 모습. 이케아코리아가 온라인과 오프라인을 연동하는 '옴니채널' 전략을 강화하고 지속가능한 기업으로 도약하겠다는 '2023 회계연도 경영전략'을 발표했다. <이케아코리아>비즈니스포스트 국내 가구업계는 지난해 주택거래 절벽과 원가 상승 부담의 이중고를 겪으며 가혹한 한 해를 보냈다.집에 머무르는 시간이 늘어나고 보복소비 풍조가 확산하면서 사상 최대실적을 냈던 2021년과 사뭇 달랐다.한샘, 현대리바트, 이케아코리아 등 국내 주요 가구기업들은 2023년 계묘년에 가구시장의 한파가 끝나기만을 기다리고 있다.1일 가구업계에 따르면 올해 상반기까지 경기 침체와 주택거래량 급감 등 대외 영업 환경 악화가 이어질 것으로 전망돼 기업들은 가구사업 혹한기를 버티기 위한 다양한 전략을 펴고 있다.한샘과 현대리바트는 먼저 단기 처방으로 제품 가격 인상을 선택했다.한샘은 2일부터 부엌과 수납제품 가운데 일부 제품의 도어·패널·몸통 가격을 평균 2.7% 인상한다. 현대리바트도 같은 날부터 침대·소파·의자 등 일부 품목의 가격을 평균 5% 올린다.반면 이케아코리아는 제품 가격 인상 움직임은 아직 없다. 대신 판매 채널 강화에 전략을 집중하고 있다.가구기업들은 장기적 관점에서 디지털 전환에 속도를 내거나 영업망을 확대하는 등 본업의 경쟁력 강화를 위한 투자를 지속하고 있다.우선 한샘은 디지털 전환을 적극 추진하면서 2월에 출시하는 한샘몰·한샘닷컴의 통합플랫폼에 큰 기대를 걸고 있다.한샘은 통합플랫폼을 통해 시장 트렌드 변화에 빠르게 대응하면서 가구업계 업황 등 외부 영향을 최소화하는 사업모델을 구축하려고 한다.통합플랫폼은 주력사업인 홈리모델링의 상품 콘텐츠를 담아 고객에게 소개하는 기능과 공사 전반의 진척 상황을 공유하는 기능도 함께 가지고 있다.또한 통합플랫폼을 통해 고객의 빅데이터를 수집한 뒤 이를 제품 개발 등 의사결정에 반영하고 플랫폼 고도화에도 활용한다.한샘은 플랫폼 고도화를 위해서 현재 40명 정도인 개발 인력을 올해 안에 100명 이상으로 늘리고 프롭테크·건자재기업 인수도 검토하고 있다. 한샘은 서울 상암동 사옥을 매각해 투자 재원을 마련하기로 했다.현대리바트는 제품 디자인 고급화로 위기를 돌파하려는 모양새다.현대리바트는 독창적인 디자인 가구 수요를 공략하기 위해해외 아티스트와 협업해 디자인 요소를 강화한 제품을 내놓고 있는데 협업을 국내 아티스트로도 확대한다는 계획을 갖고 있다.현대리바트는 2020년 '크리에이티브랩(creative lab)'을 신설해 약 2년 동안 글로벌 아티스트와 협업해왔다. 이를 통해 지난해 8월에는 글로벌 아티스트 7명이 참여해 제작한 가구 컬렉션 22종을 선보이기도 했다.앞서 현대리바트는 디자인 요소를 강화하기 위해 2021년 7월 에이브 로저스 디자인과 함께 126가지 색상 사용에 관한 매뉴얼 '리바트 컬러 팔레트'를 개발했다.영업망 확대에도 속도를 낸다. 현대리바트는 플래그십 전시장 '리바트토탈'을 늘기로 했다. 지난해 말 기준 현대리바트는 전국에서 리바트토탈 매장 9곳을 운영하고 있다.현대리바트는 지난해 3월 전국 12곳의 직영 전시장을 리바트토털로 재단장한다는 계획을 발표했다. 리바트토탈 매장의 신규 출점 후보지로는 현재 대전과 광주가 유력하다.국내 진출 후 지난해 처음 역성장한 이케아코리아는 분주하다.이케아코리아는 지난해 9월 제11기(2021년 9월2022년 8월) 실적을 발표했다. 이케아코리아는 매출 6223억 원, 영업이익 219억 원을 거뒀다. 제10기(2020년 9월2021년 8월)보다 매출은 9.4%, 영업이익은 25.7% 각각 줄어든 것이다.이케아코리아는 온라인과 오프라인을 연동하는 '옴니채널' 전략 강화로 매출 반등을 노리고 있다. 옴니채널이란 온라인, 오프라인, 모바일 등의 쇼핑 채널을 연계해 소비자가 어떤 채널을 이용하더라도 같은 매장을 이용하는 것처럼 느끼도록 해주는 서비스를 말한다.이케아코리아는 전화, 채팅, 온라인 화상 서비스 등 원격 채널로 상담부터 결제까지 가능한 고객 맞춤형 서비스 '헤이오더'를 선보였다. 또한 인테리어 전반에 대한 전문 컨설팅을 제공하는 '인테리어 디자인 서비스'를 전 매장 및 원격 채널로 확대한다.b2b(기업 사이 거래) 부문에도 힘을 준다. 이케아코리아는 b2b 서비스 '이케아포비즈니스'의 일환으로 소규모 사업체를 위한 인테리어 멤버십 프로그램 '이케아 비즈니스 네트워크'를 지난해 11월에 출시했다.신규 매장 출점도 준비하고 있다. 이케아코리아는 2024년 서울 강동점, 2025년 대구점을 출점한다는 계획을 세웠다.이처럼 가구업계가 인고의 시간을 견디며 실적 반등을 위한 해법을 모색하는 동안 주택시장은 다시 살아날 기미를 보이고 있다.주택산업연구원은 지난해 12월 발표한 '2023년 주택시장 전망'에서 올해 주택거래량을 75만 건로 전망했다. 이는 역대 최소거래량인 지난해 54만 건보다 39% 늘어난 수치다.주택산업연구원은 2023년 하반기부터는 집값 급락세가 꺾이고 매수 심리가 살아나면서 주택거래가 회복하겠다며 다만 이전 10년 평균 거래량인 97만 건에는 미치지 못할 것으로 전망된다고 내다봤다",
        "summary": "   한샘, 현대리바트, 이케아코리아 등 주요 기업들은 가구시장의 한파가 끝나기만을 기다리면서 각양각색의 해법을 찾고 있다.현대리바트도 같은 날부터 침대·소파·의자 등 일부 품목의 가격을 평균 5% 올린다.반면 이케아코리아는 제품 가격 인상 움직임은 아직 없다.지난해 말 기준 현대리바트는 전국에서 리바트토탈 매장 9곳을 운영하고 있다.현대리바트는 지난해 3월 전국 12곳의 직영 전시장을 리바트토털로 재단장한다는 계획을 발표했다.리바트토탈 매장의 신규 출점 후보지로는 현재 대전과 광주가 유력하다.국내 진출 후 지난해 처음 역성장한 이케아코리아는 분주하다.이케아코리아는 지난해 9월 제11기(2021년 9월2022년 8월) 실적을 발표했다.이케아코리아는 B2B 서비스 '이케아포비즈니스'의 일환으로 소규모 사업체를 위한 인테리어 멤버십 프로그램 '이케아 비즈니스 네트워크'를 지난해 11월에 출시했다.신규 매장 출점도 준비하고 있다.",
        "gentime": "2022-12-31T21:30:00.000Z",
        "img": "https://www.businesspost.co.kr/news/photo/202212/20221228153145_199016.jpg",
        "link": "https://www.businesspost.co.kr/BP?command=article_view&num=302220",
        "companytag": {
            "#현대리바트": 11,
            "#한샘": 10
        },
        "imagelist": [
            "!LRBraket(/images/에이브_가격_전망/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "있다",
            "이케아코리아는",
            "등",
            "이케아",
            "현대리바트는",
            "제품",
            "돌파구",
            "이케아코리아",
            "위한",
            "3색",
            "한샘",
            "계묘년도",
            "지난해",
            "국내",
            "현대리바트",
            "거래절벽",
            "주택시장은",
            "디자인"
        ],
        "에이브": 1,
        "가격": 4,
        "전망": 4,
        "에이브_가격_전망": 9,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/에이브_가격_전망"
    },
    {
        "title": "스테이블코인 전쟁은 계속된다규제 강화에도 신규 발행 이어져. ",
        "newstext": "기존 스테이블코인과 경쟁이 어떤 형태로 펼쳐질지 주목된다.10일 업계에 따르면 스테이블코인 관련 규제가 본격화하면서 시장 영향에 관심이 모아진다. 특히 업계에서는 유럽연합이 제정한 세계 최초 가상자산 단독 입법안인 미카(mica, markets in crypto-assets)가 예정대로 2024년부터 시행되면 스테이블코인 유동성에 악영향을 미칠 것으로 보고 있다.미카 제36조와 45조 '이자의 금지'에서는 발행자 또는 서비스 제공자의 가상자산 이자 지급을 금지하고 있다. 쟁글에 따르면 이는 더이상 스테이블코인을 예치하였을 때 이자(스테이킹 보상)를 얻을 수 없다는 의미다.스테이블코인은 가격 안정성을 바탕으로 예치 이자수익을 안정적으로 창출할 수 있어 디파이 프로토콜 등에서 수요가 많았다. 하지만 미카 규제 후엔 이자 지급이 중단돼 스테이블코인 수요가 줄어 수익성 악화와 유동성 리스크를 겪게 될 수 있다는 전망이다.이런 상황이지만 업계에서는 스테이블코인의 중요성은 계속될 것으로 보고 있다. 빗썸에 따르면 가상자산의 변동성이 커질 때 스테이블코인은 미국 달러와 같은 특정 법정화폐와 1:1로 연동이 되기 때문에 가격 안정성 면에서 장점이 있다. 이에 하락장일수록 스테이블코인 시가총액이 증가하며 부각됐다.자국 경제체계가 무너져 극심한 인플레이션을 겪고 있는 국가에서도 스테이블코인이 활용되고 있다. 블록체인 데이터 분석 업체 카이코에 따르면 지난해 12월 브라질 법정화폐 헤알 거래량의 50%가 스테이블코인과 관련이 있었다.스테이블코인은 크게 세 가지로 분류한다. 먼저 테더, usdc와 같은 제도권 자산 기반 스테이블코인이 있다. 또 가상자산 담보 기반 과담보 스테이블코인이 있다. 1달러 상당의 스테이블코인을 발행하려면 적어도 1.5달러 정도의 가치를 지니는 가상자산을 담보로 삼아야 하는 스테이블코인을 말한다. 여기에 테라 루나, 테라usd와 같은 알고리즘 기반 스테이블코인이 있다.새로운 스테이블코인들도 출시될 예정이다. usdn, usdd, usn과 같은 알고리즘 기반 스테이블코인은 시장에서 이미 실패한만큼 올해는 다른 유형의 스테이블코인들이 발행될 것으로 보인다. 사용자는 프로토콜에 담보를 맡기고 gho를 발행할 수 있으며 대출을 상환하거나 담보 청산 시 사용자의 gho는 소각된다. gho는 발행 주체를 에이브에 한정되지 않고 조력자(facilitatior)란 개념을 도입해 기존 과담보 스테이블코인과 차별화했다. 조력자란 gho를 발행하고 소각할 수 있는 주체다.에이브 거버넌스에 따라 조력자를 수행할 주체가 정해지면 이들이 발행할 수 있는 gho 한도 역시 결정된다. 각 조력자는 에이브에서 gho를 초과담보, 무담보, 알고리즘 등 다양한 형태의 스테이블코인으로 발행할 수 있다. gho의 조력자는 소각, 발행 매커니즘별로 분리되어 있어 테라 루나와 달리 중앙화된 코인 소각, 발행처 문제가 해결될 수 있다는 장점이 있다.커브의 crvusd 역시 가상자산 담보 기반 과담보 스테이블코인이다. 이 코인은 청산 시 낙폭 완화를 위한 연구 과정에서 나왔다. llamma(lending-liquidating amm, 대출-청산 자동 마켓메이킹)이란 독자적인 시스템을 적용한 게 특징이다. 이 시스템의 특징은 코인 발행, 소각 매커니즘에 단계 자동 청산 개념을 도입했다는 것이다.이를 통해 스테이블코인 이용자는 갑작스러운 디페깅(가치 연동 실패) 및 청산 위험을 여러 밴드 별로 분산한 포지션 구축이 가능하고, 단계적 청산이 이뤄지기 때문에 디파이에서 항상 문제가 됐던 급작스런 가격 하락의 증폭 현상을 억제하는 효과가 있다.이 외에도 예치한 이더리움에 페깅한 과담보 스테이블코인 디네로, usdc, rdpx 등 다양한 가상자산에 페깅한 스테이블코인 dpxusd 등이 다양한 형태의 스테이블코인이 발행될 예정이다.국내에서도 신규 스테이블코인이 발행됐다. 9일 hn그룹 계열 블록체인 기술 업체 에이치닥테크놀로지는 영연방 국가 가이아나에서 스위스 프랑 기반 법정화폐 기반 스테이블코인 rchf를 발행했다고 밝혔다. rchf의 발행량은 스위스 은행 준비금을 기반으로 조절될 예정이다. 가격 페깅 리스크를 최소화하기 위해 스위스, 유럽 은행 등과 파트너십을 체결할 계획이다.에이치닥은 rchf를 통해 코스모스 블록체인 기반 탈중앙화 거래소 오스모시스에 유동성을 공급해 생태계 기축통화가 되게끔 만들 방침이다.업계 관계자는 그동안 스테이블코인은은 여러 실패를 겪었고 규제도 앞두고 있지만, 크립토 혁신을 위한 새로운 솔루션은 계속 개발 중이다. 이러한 스테이블코인 전쟁은 시장 점유율과 실제 유용성을 끌어들이는 다음단계가 될 것이라고 전망했다.",
        "summary": "",
        "gentime": "2023-01-09T23:11:12.000Z",
        "img": "https://cdn.digitaltoday.co.kr/news/thumbnail/202301/468105_437524_953_v150.jpg",
        "link": "http://www.digitaltoday.co.kr/news/articleView.html?idxno=468105",
        "companytag": {},
        "imagelist": [
            "!LRBraket(/images/에이브_가격_전망/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "있다",
            "청산",
            "담보",
            "가상자산",
            "따르면",
            "발행",
            "과담보",
            "스테이블코인",
            "스테이블코인이",
            "전쟁은",
            "기반",
            "수",
            "강화에도",
            "신규",
            "이어져",
            "계속된다규제"
        ],
        "에이브": 3,
        "가격": 4,
        "전망": 2,
        "에이브_가격_전망": 9,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/에이브_가격_전망"
    },
    {
        "title": "디센터 Decenter. ",
        "newstext": "ftx에서 뱅크런이 발생함에 따라 비트코인을 비롯한 주요 암호화폐가 일제히 폭락했다. 향후 ftx 인수 성사 여부에 따라 불확실성이 확대될 수 있어 ftt 토큰은 물론 ftx의 관계사인 알라메다 리서치가 보유한 암호화폐 투자에도 유의해야 한다는 조언이 나온다.9일 오전 10시 코인마켓캡 기준 비트코인 가격은 1만 8399달러로 주저앉으며 연중 최저점을 갱신했고, 이더리움도 10% 넘게 하락했다. ftx가 발행한 ftt 토큰은 5.88 달러로 전일 대비 무려 73.28% 떨어졌다. 글로벌 핵심 거래소인 ftx가 갑작스러운 유동성 위기에 빠지자 암호화폐 시장 전반의 신뢰도가 추락한 영향으로 보인다.솔라나(sol), 유니스왑(uni), 에이브(aave), 커브(crv), 세럼(srm) 등 ftx의 자산운용 관계사 알라메다 리서치가 보유한 암호화폐도 일제히 급락했다. 특히 ftx가 유동성 확보를 위해 매각할 것으로 알려진 sol 가격은 30% 이상 급락했다. 앞서 알라메다 리서치는 보유 자산이 대부분 ftt 토큰으로 구성돼 있다는 재무 건전성 의혹이 제기되면서 이번 사태의 시발점 역할을 했다. ftx가 ftt를 발행하면 알라메다가 대부분 매입해 ftt의 가치를 띄워놓고, 이를 담보로 자금을 조달했다는 것이다.향후 바이낸스의 ftx 인수 성사 여부에 따라 해당 토큰들의 변동성이 한 차례 더 확대될 수 있다는 전망이 나온다. 특히 토큰 가격 하락에서 그치지 않고 관련 탈중앙화애플리케이션(디앱) 생태계까지 연쇄적으로 무너질 수 있다는 관측이다.김호중 am 매니지먼트 애널리스트는 중요한 지지선 역할을 했던 1만 8000달러에서 1000달러 이상 가격이 빠졌다며 이처럼 가격이 큰 폭으로 하락한 경우 얼마간 횡보 움직임을 보이는 경우가 많기 때문에 확실한 방향성이 나오기 전까지는 무리한 투자보다 관망하는 것이 중요하다고 조언했다.",
        "summary": "",
        "gentime": "none",
        "img": "https://newsimg.sedaily.com/2022/11/09/26DK5M1I6L_4.png?ver=2019",
        "link": "https://decenter.kr/NewsView/26DK5M1I6L",
        "companytag": {},
        "imagelist": [
            "!LRBraket(/images/에이브_가격_전망/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "암호화폐",
            "디센터",
            "ftt",
            "decenter",
            "확대될",
            "있다는",
            "ftx가",
            "따라",
            "알라메다",
            "특히",
            "ftx",
            "수"
        ],
        "에이브": 1,
        "가격": 5,
        "전망": 1,
        "에이브_가격_전망": 7,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/에이브_가격_전망"
    },
    {
        "title": "미국 가상자산 규제 강화디파이 수혜 입나. ",
        "newstext": "이런 가운데 중개인이 없는 탈중앙화 금융(디파이) 시장이 수혜를 입을 수 있다는 분석이 나오고 있다.20일 업계에 따르면 번스타인은 보고서를 통해 미국의 가상자산 규제 강화로 인해 투자자들이 온체인에 구축된 디파이 앱으로 이동할 것이라고 내다봤다. 디파이는 대개 신상 정보를 공개하지 않고 익명으로 운영하는 업체들이 개발하기 때문에 규제 시행에 있어 금융당국이 더 큰 난관에 부딪칠 수 있기 때문이다.번스타인 보고서는 또 싱가포르, 두바이와 같은 가상자산 친화 국가들과 홍콩, 런던과 같은 새로운 지역에서 가상자산 시장이 성장할 것이라고 예상했다.국내에서도 비슷한 전망이 나온다. 가상자산 자동투자 서비스 업체 헤이비트 김경윤 팀장은 크라켄의 스테이킹 서비스 제재 이후 비슷한 구조의 상품이나 법정화폐 담보형 스테이블코인 등에 부정적인 영향을 미칠 것이라며 팍소스의 busd만 해도 발행 중단 이후 sec에서 미등록 증권으로 소송을 제기할 가능성이 부각되고 있다. 단기적으로는 투심에 악영향을 미칠 수 있으나 중장기적으로 시장 투명성 강화 및 디파이 등 대체재가 부각될 수 있다고 말했다.디파이 시장은 현재 회복세를 기록하고 있다. 듄애널리틱스에 따르면 지난 2020년 디파이전체 사용자는 11만명에 불과했으나 2023년 1월 기준 677만명으로 급증했다. 지난해 1월 기준 디파이 전체 사용자는 496만명이었는데 작년 말까지 180만명이 넘는 신규 사용자가 유입됐다.시가총액도 상승세다. 2023년 1월 기준 디파이 전체 시가총액은 448억 달러(58조원)로 전월에 기록한 299억 달러(38조원)보다 한 달만에 약 50% 증가했다.디파이 시장 상승세와 더불어 테더나 usd코인과 같은 특정 발행사가 발행, 유통 등을 통제하는 중앙화 스테이블코인이 아닌 탈중앙화 스테이블코인이 부각될 것이라는 전망도 있다.스테이블코인은 디파이 시장에서 주요 거래 수단으로 사용되기 때문에 아주 중요하다. 일반적인 가상자산은 가격 변동 폭이 큰 반면 스테이블코인은 법정화폐나 특정 가상자산에 연동돼 가격이 고정돼 있기 때문에 디파이 대출, 예치 등 거래 시 많이 활용된다. 현재 시장에서 주목하는 탈중앙화 스테이블코인으로는 다이, 리퀴티usd(lusd), 프랙스 등이 있다.메이커다오의 다이 토큰은 디파이에서 가장 많이 활용되는 탈중앙화 스테이블코인이다. 시가총액은 약 6조원으로 탈중앙화 스테이블코인 중 가장 큰 규모를 기록하고 있다. 미국 달러와 연동돼 있어 거래소에서 현물 유동성으로 활용되고 있다. 디파이 프로토콜 외에 아르헨티나에서 결제 수단으로 채택되는 등 활용처가 늘고 있다.다이는 이더리움과도 연동돼 있는데 지난 2020년 3월 중순 이더리움 가격 급락으로 다이 가치 연동이 깨져 메이커다오가 다이 시스템을 중단한 적이 있다. 이러한 시스템 문제로 메이커다오는 다수의 악성 부채를 떠안게 됐고 이를 해결하기 위해 새로운 토큰을 발행했다. 메이커다오는 이러한 문제를 해결하기 위해 실물자산과 연동되지 않고 이더리움만 담보로 삼는 새 스테이블코인인 lusd를 출시했다.또 주목받는 스테이블코인으로 프랙스(frax)가 있다. 이 코인은 usd코인과 프랙스쉐어를 기반으로 발행하는 스테이블코인이다. 프랙스는 미국 연준 당좌계좌 신청을 통해 실시간 총액 결제 방식으로 미국 달러와 프랙스를 페깅하는 걸 목표로 삼고 있다. 나중엔 담보물에서 usd코인을 제외할 예정이다.이 코인은 미국 연준의 공개시조작과 유사하다는 점에서 새롭다는 평가받고 있다. 연준은 국채를 사들이기 위해 새로운 달러를 발행하고, 이를 은행에 빌려줘 유동성을 증가시키며 금리 조정을 통해 달러를 관리한다. 프랙스는 이와 유사하게 v2를 통해 프랙스 코인을 발행하고 은행과 비슷한 역할을 하는 커브, 에이브 등 탈중앙화 거래소에 예치해 이자를 창출한다.한 업계 관계자는 busd 규제로 디파이를 비롯한 탈중앙화 스테이블코인 시장은 더욱 커질 것이며 성장이 가속화될 것이라고 말했다.",
        "summary": "",
        "gentime": "2023-02-19T22:30:00.000Z",
        "img": "https://cdn.digitaltoday.co.kr/news/thumbnail/202302/470467_439593_2617_v150.jpg",
        "link": "http://www.digitaltoday.co.kr/news/articleView.html?idxno=470467",
        "companytag": {},
        "imagelist": [
            "!LRBraket(/images/에이브_가격_전망/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "있다",
            "등",
            "가상자산",
            "통해",
            "다이",
            "탈중앙화",
            "입나",
            "스테이블코인",
            "규제",
            "수혜",
            "수",
            "디파이",
            "강화디파이",
            "미국"
        ],
        "에이브": 1,
        "가격": 3,
        "전망": 2,
        "에이브_가격_전망": 6,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/에이브_가격_전망"
    },
    {
        "title": "2023년 어글리 크립토 벗어날까올해 핵심 트렌드 톺아보기. ",
        "newstext": "   지난해 거시경제 압박과 블랙스완 사건 속에 흔들린 암호화폐 시장은 뚜렷한 회복 기미 없이 새해를 맞았다. 하지만 업계는 이번 하락장이 시장 발전의 끝이 아니라고 확신하고 새로운 기회를 모색하고 있다. '투자 실패'라는 암울한 그림자를 잠시 걷어내고 올 한 해 동안 전개될 핵심 트렌드들을 살펴봤다.편집자주 투자 매력 잃은 '암호화폐' 시장새로운 투자 시장과 혁신 산업으로 빠르게 부상했던 암호화폐 시장은 작년 강력한 통화 긴축 앞에 크게 후퇴했다.비트코인은 2021년 11월 기록한 최고점 6만9000달러 대비 80% 낮은 1만6800달러선에서 거래되고 있다. 그는 산업이 동면에 들어갈 것이라면서 회복까지 2년이 걸릴 것이라고 말했다.시장 전망을 결정 짓는 거시경제 환경이 어떻게 변할지도 불확실하다.한쪽에선 통화 정책 전환과 그에 따른 위험 자산 반등을 기대하고 있다. 지난해 긴축 정책 결과로 올해는 물가상승세가 진정되고, 국제 기구나 월가 수장들이 전망한 완만하고 장기적인 경기 침체가 가시화되면서 거시경제 압박 수위가 낮아질 것이라는 진단이다.다른 한쪽에선 추가 긴축을 예상하고 있다. 6일 기타 고피나스 imf 제1부총재는 연준이 치솟는 물가와의 싸움에서 승리를 선언하기엔 아직 이르다면서 연준에 긴축 기조 유지를 조언했다. 그는 과도하게 긴축할 위험보다 충분히 긴축하지 못할 위험이 더 크다고 경고했다. 거시경제보다 산업 신뢰 회복이 먼저이같은 상황에서 3년 상승과 1년 조정이라는 비트코인 주기나 반감기 효과에 희망을 거는 이들도 있지만, 침체기에 대한 해답은 기술과 운영 측면에서의 개선과 성숙이라는 목소리가 나온다.지속적인 기술 발전을 통해 실제적인 가치를 구현할 뿐 아니라 기업 전략과 운영 방식, 위험 관리 방식을 보강해야 한다는 주장이다.씨티은행에 따르면 s&p500 지수가 18% 하락한 지난해 암호화폐 시가총액은 60% 감소했다. 지난해 부진을 거시경제 탓만 하기에는 주식 시장과 실적차가 너무 벌어졌다. 이와 함께 시너지를 낼 확장성 솔루션인 레이어 2 생태계도 안정적인 성장을 이어가고 있다. 씨파이(cefi)에서 탈중앙화 금융으로 한 걸음시장에 남은 사람들은 소음 없는 약세장에서 산업을 보다 합리적으로 평가하고, 본질적인 기술 가치로 회귀해야 한다고 강조하고 있다.탐욕만 좇는 개인과 유동성만 의존하는 기업은 빠지고, 기술의 핵심 가치를 이해하는 커뮤니티와 기술 효용을 고민하는 기업이 남은 약세장에서 기술 성장과 성숙을 통해 다음 성장 모멘텀을 만들 수 있다는 주장이다.블록체인 분석 기업 난센은 2022년은 가격 관점에서 보면 잔인했던 시기였지만, 장기적인 가치와 기술 정신 관점에서 보면 나쁜 행위자를 몰아내고 사용자를 비허가형(탈중앙화) 생태계로 향하게 만든 놀라운 시기였다고 평했다.이미 기술 가치로의 회귀 움직임은 진행되고 있다. 지난해 암호화폐 금융으로 같은 우산 아래 묶였던 씨파이와 디파이가 지난해 명확한 차이를 드러내면서 시장은 탈중앙화 방향으로 한 걸음 더 나갔다.산업을 뒤흔든 문제는 중앙집중식 암호화폐 대출업체와 거래소에서 터졌다. 신뢰하고 자금을 맡겼지만 방만한 운영과 부실이 있었다. 데이터 누락, 수정, 은폐, 주관적인 거래 실행을 할 수 있는 중앙 주체가 있었던 것이 문제였다.위기 상황에서 정상 작동한 건 '탈중앙화 금융(defi, 디파이) 쪽이다. 이더리움 기반 스마트 컨트랙트 에이브(aave) 같은 디파이 대출 시장은 설계된 그대로 가동됐다. 비허가형 블록체인은 투명한 데이터와 편향 없는 객관적 거래를 보장했다.11월 유명 중앙화 거래소(cex) ftx가 자금난에 파산하자 cex에 대한 불신은 극에 달하면서 많은 이용자와 자금이 빠져나갔다.크립토컴페어'의 11월 보고서는 cex에서 사상 최대 수준인 9만1557 btc가 순유출됐다고 밝혔다. 약 15억 달러(한화 약 1조9570억원) 상당이다.이같은 자금은 탈중앙화 거래소(dex)나 직접 수탁형(self custody) 월렛으로 흘러들어갔다.디파이라마 데이터에 따르면 11월 dex 거래량은 전월 대비 68% 증가한 972억2000만 달러를 기록했다. 다만, 사용자 수는 증가세를 유지, 지난해 초 470만명에서 650만명 이상으로 40% 증가했다. 2021년 초 94만명과 비교해 7배 증가했다.디파이 시장에서 널리 사용되는 월렛 메타마스크는 2020년 이후 3800% 성장해 사용자가 3000만명에 이른다.디파이에 대한 이해는 개인에서 기관으로 더 넓어지고 있고, 온체인 기술 발전이 이를 뒷받침하고 있다.지난해 11월 싱가포르 통화청(mas)의 프로젝트 가디언의 일환으로, 미국 투자 은행 jp 모건이 퍼블릭 블록체인에서 첫 디파이 거래를 실험했다. dbs 은행과 sbi디지털애셋이 참여했다.폴리곤 블록체인이 사용됐고, 에이브의 스마트 컨트랙트 코드가 수정 활용됐다. 검증 가능한 인증서(vc)를 통한 온체인 인증 기능을 구현, 프로토콜 차원에서 규제 이행 상태를 유지하면서 디파이 거래를 진행할 수 있었다.당시 솝넨두 모한티 mas 최고핀테크책임자는 적절한 가드레일만 있으면 디지털 자산과 디파이를 통해 자본 시장을 변화시킬 수 있음을 확인했다고 평했다.프로토콜 차원에서 신원인증 같은 규제 이행 문제를 해결하면 디파이의 전통 금융 통합, 활용 사례 증가, 사용자 기반 확대가 가능하다는 것을 보여준다.암호화폐 산업에서 적극 개발 중인 영지식증명 기술을 활용해 프라이버시 강화 추세에도 부응할 수 있다. 스토리지, 클라우드 서버 같이 블록체인을 뒷받침하는 인프라까지 탈중앙화하는 작업도 활발하다.탈중앙 규제 이행 프로토콜 퓨어파이(purefi) ceo 슬라바 뎀척은 허가형 풀과 탈중앙 규제 이행 프로토콜을 통해 기관이 디파이를 대거 채택할 것으로 기대한다면서 전통적인 금융 백엔드에 허가형 디파이 프로토콜을 통합하면 더욱 매력적이고 신뢰할 만한 대안을 고객에게 제공할 수 있을 것이라고 말했다.마켓앤마켓은 디파이 유망성을 인정하며 글로벌 블록체인 벤처 시장이 2026년 674억 달러에 도달할 것이라고 전망했다. 그랜드뷰리서치는 2022년부터 2030년까지 디파이 시장의 연간 누적 성장률(cagr)을 42.5%로 추산했다. 여전히 매력적인 nft 시장시장 열기는 식었지만 웹2 대기업과 브랜드의 웹3 관문인 nft가 시장 회복을 앞당길 수 있다는 기대감이 나온다.nft는 난해함이나 위험 부담 없이 일반 대중이 편안하게 접할 수 있는 말랑한 기술 일면을 보여줬다. 레딧 아바타 nft는 지난 7월 출시 이후 290만개가 생성됐으며 관련해 개설된 월렛 수는 280만개에 이른다.레딧을 포함한 다수의 웹2 기업과 협력하고 있는 폴리곤은 지난해 10월부터 191% 판매량 증가를 경험하며 모든 블록체인 중 가장 큰 성장세를 보였다.nft 시장이 암호화폐 시장보다 빠른 회복세를 보인다는 점에도 눈길을 끈다. 크립토슬램 데이터에 따르면 지난해 12월 전 세계 nft 판매량은 전월 대비 22.7% 증가한 6억7820만 달러로, 6개월래 최대 수준을 기록했다. 소비자 보호 위한 집중 '규제'2021년 암호화폐 시장의 빠른 확장과 주류화를 목격한 전 세계 국가들은 규제 논의와 수립 작업을 추진해왔다. 미국에선 책임있는금융혁신법안(rfia)이, 유럽연합에선 미카(mica)가 기본적인 규제 틀을 제시했다.우리나라는 디지털자산기본법 법안 작업에 착수했고, 과잉 규제로 인해 강세장 기회를 놓친 일본은 지난해 거래소 상장 및 과세 허들을 조정했다.시장 혼란에 거래소 허가를 보류하고 추가 조건을 부과한 태국, 암호화폐 투자 대출을 금지시킨 싱가포르 등 시장 위험성에 무게를 둔 국가들도 나왔지만, 영국이나 홍콩처럼 시장 경쟁력을 높이기 위해 지원적 규제를 약속한 곳도 있었다.특히 중국의 전면 금지 영향권 아래 있었던 홍콩의 규제 입장 변화가 두드러졌다. 지난해 12월 중국 자산운용사는 홍콩 증시에 암호화폐 상장지수펀드(etf)를 상장했다. 당국은 소매 암호화폐 투자 합법화도 추진 중이다.중앙화된 기업들은 대규모 채택 가능성과 시장 영향력이 확인된 만큼 규제 공백은 없어지고 있다. 올해 코인베이스 같은 대형 거래소의 경우, 글로벌 대형 금융기관(g-sifi)로 분류돼 규제 이행 부담이 더욱 커질 수 있다는 분석도 나온다.의회 최종 표결, 2024년 시행이 예정된 미카(mica)는 기업 내부 리스크 관리 및 통화 주권 방어를 위해 거래소·스테이블코인 발행사에 엄격한 기준을 부과할 방침이다.상반기 종결 예정인 미국 증권거래위원회(sec)와 리플 간 소송이 암호화폐 증권성에 대한 중요한 판례를 남길 예정이다. 믹싱 서비스 토네이도캐시 제재는 프로토콜 규제에 계속해서 영향을 미칠 것으로 예상된다.지난해 시장 붕괴와 투자자 피해에 대해 당국의 책임을 묻는 목소리도 있었기 때문에 이같은 규제 작업은 더 속도를 낼 수 있다.ftx 파산 당시, 브라이언 암스트롱 코인베이스 ceo, 브래드 갈링하우스 리플 ceo 등 업계 인사들은 ftx가 바하마 등록 기업이라는 점을 지적하면서 규제 부재가 산업을 규제 기준이 낮은 지역으로 내몰았고, 재앙적인 결과를 가져왔다고 비판했다.건전한 운영과 투자자 보호 규제가 미비하다는 점은 시장 불안감을 증폭시켰던 만큼, 시장 혁신과 소비자 보호 균형을 잘 맞춰간다면 시장의 건전한 발전과 신뢰 회복, 대중화를 돕는 장치가 될 것으로 기대된다.email protected",
        "summary": "",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/01/zkpfb9gjtq.jpg",
        "link": "https://www.tokenpost.kr/article-118479",
        "companytag": {
            "#한화": 1
        },
        "imagelist": [
            "!LRBraket(/images/에이브_가격_전망/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "있다",
            "암호화폐",
            "트렌드",
            "2023년",
            "규제",
            "핵심",
            "크립토",
            "지난해",
            "시장",
            "기술",
            "톺아보기",
            "수",
            "것이라고",
            "디파이",
            "어글리",
            "nft",
            "벗어날까올해"
        ],
        "에이브": 2,
        "가격": 1,
        "전망": 3,
        "에이브_가격_전망": 6,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/에이브_가격_전망"
    },
    {
        "title": "코인시황 비트코인 2650만원선 회복빗썸 올해 5200만원까지 오를 수 있어. ",
        "newstext": "   비트코인 이미지. 같은 시각 업비트에서는 전날보다 0.81% 상승한 2646만7000원에 거래가 이뤄지고 있다.글로벌 암호화폐 중계사이트 코인마켓캡에서 비트코인 가격은 24시간 전보다 0.78% 상승한 2만1297.86달러에 거래 중이다. 일주일 전보다 22.03% 오른 가격이다.대부분의 알트코인들도 강세를 보이고 있다.알트코인 대장주인 이더리움은 빗썸에서 24시간 전보다 0.05% 오른 196만6000원에, 업비트에서는 1.03% 상승한 196만5000원에 거래 중이다.빗썸에서 스팀(26.03%↑), 옵저버(3.67%↑), 도지코인(3.07%↑), 비트코인캐시(1.36%↑), 비트코인골드(0.55%↑), 리플(0.48%↑) 등은 상승한 반면 메타디움(10.14%↓), 에이브(7.07%↓), 메디블록(6.80%↓), 솔라나(2.64%↓) 등은 하락했다.공포·탐욕 지수. 암호화폐 데이터 제공 업체 얼터너티브의 '공포·탐욕 지수'는 전날 '51'(중립)보다 1포인트 오른 '52'(중립) 단계를 나타내고 있다. 해당 지수는 '0'에 가까울수록 시장의 극단적 공포를 나타내며 '100'에 가까울수록 극단적 낙관을 의미한다. 지난주 '26'(공포)보다는 26포인트 개선된 수준이다.한편, 이날 가상자산 거래소 빗썸은 올해 비트코인 가격을 최대 5200만원으로 추정한다고 밝혔다.빗썸 산하 빗썸경제연구소는 전날 공개한 '2023년 가상자산 시장 전망' 리포트를 통해 올해 가상자산 가격 흐름에 큰 영향을 미칠 수 있는 이슈로 미국 연준의 긴축기조 완화 러시아 무역결제 수단으로 가상자산 허용 가능성 증권거래위원회(sec) 리플 소송 결과 등을 꼽았다.",
        "summary": "   18일 오후 5시 6분 기준 비트코인은 국내 암호화폐 거래소 빗썸에서 24시간 전보다 0.31% 오른 2651만5000원에 거래되고 있다.글로벌 암호화폐 중계사이트 코인마켓캡에서 비트코인 가격은 24시간 전보다 0.78% 상승한 2만1297.86달러에 거래 중이다.알트코인 대장주인 이더리움은 빗썸에서 24시간 전보다 0.05% 오른 196만6000원에, 업비트에서는 1.03% 상승한 196만5000원에 거래 중이다.암호화폐 데이터 제공 업체 얼터너티브의 '공포·탐욕 지수'는 전날 '51'(중립)보다 1포인트 오른 '52'(중립) 단계를 나타내고 있다.한편, 이날 가상자산 거래소 빗썸은 올해 비트코인 가격을 최대 5200만원으로 추정한다고 밝혔다.",
        "gentime": "2023-01-18T08:37:34.000Z",
        "img": "https://cdn.newsworks.co.kr/news/thumbnail/202301/703185_619992_2743_v150.jpg",
        "link": "http://www.newsworks.co.kr/news/articleView.html?idxno=703185",
        "companytag": {},
        "imagelist": [
            "!LRBraket(/images/에이브_가격_전망/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "2650만원선",
            "있어",
            "5200만원까지",
            "가상자산",
            "상승한",
            "암호화폐",
            "전날",
            "지수는",
            "24시간",
            "오를",
            "비트코인",
            "오른",
            "코인시황",
            "전보다",
            "수",
            "올해",
            "회복빗썸"
        ],
        "에이브": 1,
        "가격": 4,
        "전망": 1,
        "에이브_가격_전망": 6,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/에이브_가격_전망"
    },
    {
        "title": "3000만 원 붕괴 비트코인 급락 이유는. ",
        "newstext": "   비트코인 가격이 금일 급락세를 보이는 가운데 블록체인 분석 플랫폼인 크립토퀀트(cryptoquant)에서 최근 비트코인 단기 가격이 하락세를 마주할 거란 관측이 나왔던 점이 눈길을 끈다.비트코인크립토퀀트 내 시세 약세 전망은 거래소 내 비트코인 유입 추이를 기반으로 했다. 큰손 투자자와 가상화폐 채굴자가 가진 비트코인의 거래소 유입량이 증가하며 매도 압력이 커지고 있다는 분석이었다.업계에서는 하루를 기준으로 거래소에서 출금된 가상화폐보다 입금된 수량이 더 많을 경우, 매도 압력의 증가로 해석하기도 한다. 비트코인 채굴자의 판매 압력이 증가하는 현상은 생산된 자산이 축적되지 않고 시장에 매도되고 있음을 의미한다.채굴자가 보유 비트코인을 시장에 파는 가장 큰 이유로는 자금조달과 부채 상환이 있다.채굴 기업들이 증권시장에 상장할 경우 주식이나 부채를 발행함으로써 운영자금을 마련하나, 시장 폭락 속에서는 운영자금 부족의 이유로 내부 자산에 의존하며 자금조달을 위해 보유 비트코인을 시장에 내놓는다.부채 상환은 증거금 요구(마진콜)의 영향을 받는다",
        "summary": "",
        "gentime": "2023-03-03T02:11:08.000Z",
        "img": "https://cdn.khgames.co.kr/news/thumbnail/202303/209904_221598_729_v150.jpg",
        "link": "https://www.khgames.co.kr/news/articleView.html?idxno=209904",
        "companytag": {},
        "imagelist": [
            "!LRBraket(/images/에이브_가격_전망/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "원",
            "큰손",
            "비트코인을",
            "가상화폐",
            "비트코인",
            "내",
            "채굴자의",
            "3000만",
            "급락",
            "매도",
            "시장에",
            "거래소",
            "유입",
            "이유는",
            "붕괴"
        ],
        "에이브": 0,
        "가격": 2,
        "전망": 1,
        "에이브_가격_전망": 3,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/에이브_가격_전망"
    },
    {
        "title": "토큰포스트 주말 브리핑 美 11월 생산자물가지수 전월比 03 상승예상치 상회. ",
        "newstext": "   미국 11월 ppi 전월비 0.3%... 예상치 상회미국 노동부는 11월 생산자물가지수(ppi)가 전월 대비 0.3%(전월 0.2% 상승) 상승했다고 발표했다. 예상치(0.2%)를 상회하는 수치다. 전년 동월 대비로는 7.4%(전월 8.0% 상승) 상승해 역시 예상치(7.2%)를 상회했다.시진핑 중, gcc 국가들과 디지털화폐 협력 심화 의향 있다외신에 따르면, 살만 빈 압둘아지즈 사우디 국왕 초청으로 '제1차 중국∙아랍 국가 정상회의', '중국∙걸프협력회의(gcc) 정상회의'에 참석한 시진핑 중국 국가주석이 gcc 국가들과 금융 감독 분야에서 협력하고 합자 투자조합을 설립해 양측 국부펀드를 지원하는 등 다양한 협력에 용의가 있다면서 중·gcc 산업, 투자 협력 포럼 개최, 디지털 경제 및 녹색 개발 투자 협력 강화, 양자 투자 및 경제 협력 메커니즘 구축, 디지털화폐 협력을 심화 할 것이라고 말했다.미즈호, 코인베이스 목표 주가 42 달러 → 30 달러로 하향 조정글로벌 투자은행 미즈호가 코인베이스(coin)에 대한 투자의견을 '중립'에서 '언더퍼폼(수익률 하회)로 하향 조정했다. 목표 주가도 42달러에서 30달러로 낮췄다. 미즈호는 2023년2024년 암호화폐 거래량 감소로 거래소 수익이 감소할 것으로 예상된다. 특히 서클의 달러 연동 스테이블코인 usdc 관련 수익이 3분기 매출에 1015%를 차지하는 코인베이스는 usdc 변동성에 따른 영향이 클 것으로 보인다고 진단했다.그레이스케일 디파이 펀드 defg, 장외거래 시작마이클 소넨샤인(michael sonnenshein) 그레이스케일 ceo가 트위터를 통해 그레이스케일 디파이 펀드(티커 defg)가 이제 otc 마켓에서 거래 되고 있다'고 전했다. 보도자료에 따르면, 그레이스케일은 이제 otc 마켓을 통해 15개 암호화폐에 대한 투자 상품을 제공한다. 투자 솔루션 책임자 레이하네 샤리프 아스카리(rayhaneh sharif-askary)는 투자자들이 안전한 제품을 통해 암호화폐 생태계에 접근할 자격이 있다고 믿는다. 디파이에 대한 노출을 제공하게 되어 기쁘다고 밝혔다. defg는 2021년 7월부터 적격 투자자 대상 프라이빗세일을 진행한 바 있다. 2022년 12월 8일 기준 펀드 구성은 유니스왑(uni) 68.88%, 에이브(aave) 13%, 메이커(mkr) 8.89, 커브(crv) 5.14%, 컴파운드(comp) 4.09% 등이다.앰버그룹, 암호화폐 대출 플랫폼 볼드 창업자에 1.3억 달러 채무 보유디지털 자산 플랫폼 앰버그룹이 파산을 신청한 암호화폐 대출 및 거래 플랫폼 볼드(vauld)의 다르샨 바티자(darshan bathija) 볼드 공동 창업자에게 약 1억 3000만 달러 규모의 채무를 보유하고 있다고 더블록이 보도했다. 더블록은 볼드의 법원 제출 서류를 인용해 앰버그룹은 해당 채무를 내년 6월까지 바티자에 상환해야 한다고 부연했다. 앞서 코인니스는 앰버그룹이 1억 달러 규모 자금 조달을 시도했으나 목표액의 약 50%만 조달에 성공했다고 전한 바 있다. 앰버그룹은 ftx와 테라사태 등으로 인해 심각한 출혈을 입은 것으로 알려졌다.nft 마켓플레이스 nf3, 165만 달러 규모 시드 투자 유치더블록에 따르면 nft 마켓플레이스 nf3가 165만 달러 규모 시드 투자를 유치했다. 해당 투자 라운드는 스파르탄그룹과 인피니티 벤처 크립토가 주도했으며, dwf랩스, 아서 헤이즈 비트멕스 설립자 등이 참여했다. nf3 설립자 스키틀우드는 nf3는 몇주 안에 클로즈드 베타 테스트를 진행할 예정이라며 또 우리는 최근 최근 bayc 스테이킹 플랫폼 apecoinstaking.io를 출시했다고 밝혔다.번스타인 dcg, 비용 치르고 그레이스케일 구제할 것코인데스크에 따르면 월가 투자은행 번스타인이 최근 보고서에서 제네시스의 인출 동결이 연장되면서 시장에 계속 압박을 가하고 있다고 진단했다. 디지털커런시그룹(dcg)은 제네시스에 약 17억 달러를 빚지고 있으며, 번스타인은 dcg가 사용 가능한 접근 방식으로 자본 조달 비 전략자산 매각 및 그레이스케일 구제 gbtc 해산 등 세가지를 꼽았다. 보고서는 dcg가 가장 선호하지 않는 옵션이 gbtc 해산이다. dcg는 '레귤레이션 m' 규제를 신청해 시장에 btc를 매각하는 대신 gbtc 홀더들에게 btc를 나눠줌으로써 시장 영향을 최소화 할 수 있다. 단 커스터디의 번거로움을 피하려고 gbtc를 구매한 홀더들이 비트코인 자체를 소유하기를 원할지 불분명하다면서 dcg는 2021년 11월 마지막 자본 조달 이후 가치가 크게 하락했기 때문에 자본 조달이 어려운 수 있으며, 20억 달러의 대출로 인해 대차대조표 상태도 훨씬 더 나빠졌다면서 실현 가능한 거래는 소수의 파트너, 또는 전략 파트너가 주도하는 dcg 인수 등이다. 금융 기관이 업계 진입을 모색하고 있을 것으로 전망된다. 그레이스케일이 dcg 그룹의 최대 수익원이자 상징이기 때문에, dcg는 코인데스크, 루노, 파운드리 등 비 핵심 자산 매각을 결정할 수 있다. 배리 실버트가 파이의 큰 부분을 포기하고 포괄적인 전략 자금 조달을 위해 노력하는 것이 최선의 선택이 될 것이라고 덧붙였다.글로벌 암호화폐 기술자 평균 연봉 1.9억원암호화폐 투자사 판테라캐피탈(pantera capital) 조사에 따르면 글로벌 암호화폐 기술자의 평균 연봉은 14만4892 달러(약 1억 8900만원)인 것으로 나타났다. 다만 유럽과 아시아의 연봉은 평균에 크게 못미치는 6만 달러, 10만 달러 수준이며, 토큰 인센티브에 대한 업계의 명확한 기준이 없다고 판테라 측은 설명했다.英 재무장관 몇 주 내로 cbdc 회담 개최...금융 개혁 일환외신에 따르면 제러미 헌트(jeremy hunt) 영국 재무장관이 몇 주 내로 중앙은행 디지털화폐(cbdc) 사용사례에 대한 협의를 진행할 것이라고 밝혔다. 의회에 제출한 서면 성명에서 헌트는 영란은행(boe)은 디지털 파운드화의 잠재적 구조 정보를 제공하는 기술적 고려사항을 담은 문서를 발표할 예정이며, 이 계획은 영국 금융 서비스 산업을 더욱 활성화하기 위한 광범위한 개혁의 일환이라고 밝혔다.ftx 전 ceo 13일 청문회서 증언하겠다샘 뱅크먼 프리드 ftx 창업자가 트위터를 통해 13일 상원 은행위원회 청문회에서 증언할 것이라고 밝혔다. 그는 여전히 전문적, 개인적 데이터에 접근이 불가하기 때문에 내가 말할 수 있는 것에 한계가 있다. 아마 큰 도움이 되지 않겠지만, 위원회는 증언이 유용할 것이라고 생각하고 있기 때문에 청문회에서 증언할 용의가 있다. 도움이될 수 있도록 노력하고 모든 것을 밝히겠다고 전했다.자오창펑, 지난달 sbf에 고의로 usdt 디페깅 일으키지 말라 경고뉴욕타임스(nyt)에 따르면 자오창펑 바이낸스 창업자는 지난달 10일 샘 뱅크먼 프리드 ftx 창업자가 포함된 암호화폐 업계 리더 그룹 채팅방에서 sbf가 고의로 달러 연동 스테이블 코인인 테더(usdt) 디페깅을 일으키고 있다고 경고했다. 그는 알라메다 리서치의 25만 달러 규모 usdt 테더 거래를 지적하면서 테더 안정성을 고의로 위협하지말라, 더 많은 피해를 입히지 말라고 경고했다. sbf는 그정도 규모의 거래는 테더 가격에 실질적인 영향을 끼치지 않으며, 고의로 스테이블코인 디페깅을 일으키려 한 바 없다고 반박했다.노바 파이낸스 러그풀 정황, nova 45%↓블록체인 보안업체 비오신(beosin) 모니터링에 따르면, 솔라나(sol) 기반 프트폴리오 관리 플랫폼 노바 파이낸스(nova)에서 러그풀 정황이 확인됐다. 공격자 '0xcbf184b8156e1271449cfb42a7d0556a8dcfef72'는 rewardholders 함수를 조작해 nova 토큰을 발행했으며, 이를 363.7 bnb(약 10만 달러)로 스왑해 토네이도캐시로 이체했다.하이브 블록체인, 11월 264 btc 채굴코인데스크에 따르면 캐나다 밴쿠버 증시 상장 암호화폐 채굴기업 하이브 블록체인(hive blockchain)이 11월 264 btc를 채굴했다고 발표했다. asic 채굴기로 224.7 btc를 채굴했으며, 나머지는 gpu로 채굴한 알트코인을 btc로 스왑한 수치다. 11월 30일 기준 총 해시레이트는 2.31 eh/를 기록했다. 하이브는 인텔 asic 칩을 탑재한 채굴기 5,800대는 내년 1월 말까지 630ph/s의 해시레이트에 도달할 것이라고 밝혔다. 이는 앞서 10월 예상한 1eh/s에서 하향 조정된 것이다.ok코인 재팬 내년 2월 shib 상장일본 암호화폐 거래소 ok코인 재팬(okcoin japan)이 트위터를 통해 내년 2월 중순 경 시바이누(shib)를 상장할 예정이라고 발표했다.美 의원, 암호화폐 채굴 탄소 배출량 보고법 발표비트코인닷컴에 따르면, 미국 민주당 소속 매사추세츠 상원의원 에드 마키(에드 마키), 오리건 상원의원 제프 머클리(jeff merkley), 캘리포니아 하원의원 자레드 허프먼(jared huffman)이 암호화폐 채굴자의 탄소 배출량 보고를 요구하는 법안을 발표했다. 법안에 따르면, 미국 환경보호국(epa) 주도의 암호화폐 채굴의 환경 영향을 연구하기 위해 5mw 이상의 전력을 사용하는 암호화폐 채굴 회사들은 온실가스 배출량을 보고해야 한다. 하프먼 의원은 마침내 암호화폐 채굴 산업의 장막을 걷어낼 것이며, 지금이 바로 투명성, 감독 및 책임을 위한 시간이라고 말했다.자오창펑 sbf, 여론 조작해 바이낸스 공격자오창펑 바이낸스 ceo가 트위터를 통해 바이낸스가 2021년 7월 ftx 투자에서 손을 떼자 샘 뱅크먼 프리드(sbf) ftx 창업자가 바이낸스를 공격하기 시작했다고 주장했다. 그는 ftx 초기 투자자로서 바이낸스는 알라메다리서치와 샘 뱅크먼 프리드에 대한 불편함이 생기면서 관계를 끊었고, 당시 샘은 우리가 투자에서 손을 떼는 것에 대해 위협과 공격, 비난을 퍼부었다. 우리는 여전히 그 문자 메시지를 가지고 있다면서 이후 ftx는 수많은 회사에 약 55억 달러를 투자했다. 정치자금, 호화 부동산, 마이애미 스타디움, 슈퍼볼 광고, f1 등에도 막대한 자금을 투입했고 고객 자금도 유용했다. 또 샘은 언론, 정치가 등 유명인사들을 통해 여론을 조작하고 바이낸스를 공격했다. 케빈 오리어리와 sbf는 나의 인종을 공격하기도 했다. 해당 토큰은 락업되었으며, 1년 이후 60개월간 언락 된다는 설명이다.비트소, 미국<->멕시코 국가간 암호화폐 결제 지원크립토베이직에 따르면 리플 파트너사이자 라틴 아메리카 최대 암호화폐 거래소 비트소는 미국<->멕시코 국가간 암호화폐 결제를 제공하기 위해 송금 업체 펠릭스 파고(félix pago)와 파트너십을 체결했다. 이에 따라 사용자는 왓츠앱을 통해 미국에서 멕시코로 암호화폐 간편송금을 할 수 있게 됐다.비트멕스 8개 fx 무기한 스왑 계약 상폐...eurusd 등비트멕스는 utc 기준 12월 14일 12시 eurusd, eurusdt, usdtbrl, usdtinr, usdtmxn, usdtsek, usdttry, usdtzar 8개 fx 무기한 스왑 계약을 상장폐지한다고 공지했다.아르고 블록체인 11월 btc 채굴량 소폭 감소...채굴 난이도 상승 탓비트코인 채굴업체 아르고 블록체인이 11월 198 btc를 채굴했다고 밝혔다. 10월에는 204 btc를 채굴했었다. 채굴량이 감소한 것에 대해 아르고는 비트코인 채굴 난이도가 10월에 비해 높아졌기 때문이라고 설명했다. 11월 30일 기준 아르고는 126 btc를 보유 중이며, 이중 116개는 btc 등가물이다. 11월 채굴 수입은 294만 파운드를 기록했다.sbf ftx 새 ftt 토큰 발행 찬성앞서 cnbc 크립토 트레이더 랜 노이너가 ftx 거래소가 새 ftt 토큰을 발행해 채권자/예치자에게 분배하고 토큰 홀더에게 수익의 100%를 나눠주면, 세계 최대 거래소가 될 것이라고 트윗한 가운데, 샘 뱅크먼 프리드(sbf) ftx 설립자가 당사자들이 시도해볼만한 생산적인 방법이라고 생각한다. 나는 (관련) 팀들이 이렇게 해주기를 희망한다고 댓글을 달았다.영국, 투자 매니저 암호화폐 세금 감면 기간 연장코인데스크에 따르면 영국 정부는 투자 매니저의 암호화폐 세금 감면 기간을 연장할 것이라고 밝혔다. 영국 재무부는 오늘 공개된 금융 서비스 개혁 패키지에서 이 같이 밝혔다. 또한 내년 혁신적인 금융 인프라를 테스트하기 위해 규제 샌드박스를 도입하고 앞으로 몇 주 안에 디지털 파운드에 대한 논의를 진행할 것이라고 밝혔다. 지난 4월 당시 재무장관이었던 리시 수낙 총리는 영국을 글로벌 암호화폐 허브로 만들고 싶다고 말한 바 있다.암호화폐 관련 용어 검색량, 네덜란드·튀르키예 최다암호화폐 교육 플랫폼 cryptomaniaks 최신 리서치에 따르면 네덜란드, 튀르키예는 암호화폐 관련 용어를 가장 많이 검색한 상위 2개 국가로 나타났다. 각각 인구의 8.2%, 5.5%가 암호화폐 관련 검색을 했다. cryptomaniaks 대변인은 특히 도지코인 관련 검색량은 상당수 국가에서 이더리움을 능가했다. 전 세계에서 200만건 이상 검색이 이뤄졌다고 말했다. 네덜란드, 튀르키예에 이어 독일, 캐나다, 체코의 암호화폐 검색량이 많았다.외신 앰버그룹, 1억 달러 자금조달 실패...절반만 모금이낸셜타임즈가 복수의 소식통을 인용해 싱가포르에 본사를 둔 디지털 자산 플랫폼 앰버그룹(amber group)이 1억 달러 규모의 자금 조달을 시도했으나 목표액의 약 50%만 조달에 성공했다고 보도했다. 미디어는 앰버그룹은 싱가포르 국부펀드 테마섹으로부터 5,000만 달러의 자금을 조달했는데 당시 기업 평가가치는 30억 달러 수준이었다. 지난 2월 평가가치가 100억 달러였다는 점을 고려하면 절반 이하로 떨어진 것이다. 단, 앰버그룹은 이달 중으로 인수 거래 성사 건을 발표할 예정이라고 밝혔다. 아울러 헤지펀드 업계 펀드 매니저들은 암암리에 앰버그룹이 ftx와 테라·루나 사태로 인해 심각한 출혈을 입었다고 보고있다. 또 앰버그룹 내부자들은 회사가 지난 6월부터 직원들을 해고하고 있으나 은행 문제 등을 이유로 퇴직금을 제때 지급하지 못하고 있다고 설명했다.코스모스 기반 mev 인프라 스킵, 테라2.0 네트워크 지원코스모스(atom) 생태계 기반 mev 인프라 제공 프로젝트 스킵 프로토콜(skip protocol)이 공식 트위터를 통해 테라2.0(luna) 네트워크를 지원한다고 밝혔다. 이는 주노(juno), 에브모스(evmos)에 이어 세 번째 메인넷 지원이다. mev는 밸리데이터가 블록체인 트랜잭션이 기록되는 순서를 조정/최적화해 얻을 수 있는 추가 수입의 양을 말한다.email protected",
        "summary": "   투자 솔루션 책임자 레이하네 샤리프 아스카리(Rayhaneh Sharif-Askary)는 투자자들이 안전한 제품을 통해 암호화폐 생태계에 접근할 자격이 있다고 믿는다.FTX 전 CEO 13일 청문회서 증언하겠다샘 뱅크먼 프리드 FTX 창업자가 트위터를 통해 13일 상원 은행위원회 청문회에서 증언할 것이라고 밝혔다.하이브는 인텔 ASIC 칩을 탑재한 채굴기 5,800대는 내년 1월 말까지 630PH/s의 해시레이트에 도달할 것이라고 밝혔다.영국, 투자 매니저 암호화폐 세금 감면 기간 연장코인데스크에 따르면 영국 정부는 투자 매니저의 암호화폐 세금 감면 기간을 연장할 것이라고 밝혔다.또한 내년 혁신적인 금융 인프라를 테스트하기 위해 규제 샌드박스를 도입하고 앞으로 몇 주 안에 디지털 파운드에 대한 논의를 진행할 것이라고 밝혔다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2022/12/ehgnvkvges.jpg",
        "link": "https://www.tokenpost.kr/article-115607",
        "companytag": {
            "#하이브": 3
        },
        "imagelist": [
            "!LRBraket(/images/에이브_가격_전망/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "전월比",
            "암호화폐",
            "브리핑",
            "상승예상치",
            "달러",
            "수",
            "ftx",
            "美",
            "11월",
            "상회",
            "것이라고",
            "투자",
            "03",
            "통해",
            "생산자물가지수",
            "밝혔다",
            "주말",
            "토큰포스트",
            "따르면"
        ],
        "에이브": 1,
        "가격": 1,
        "전망": 1,
        "에이브_가격_전망": 3,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/에이브_가격_전망"
    },
    {
        "title": "2023 빅아이디어 톺아보기퍼블릭 블록체인 화폐금융인터넷 혁신한다. ",
        "newstext": "2021년 11월부터 2022년 11월까지는 6만9000달러에서 1만57800달러로 73.7% 폭락했다. 역대 다섯 번째로 큰 최고점 대비 하락률이다. 하락 기간 역시 역대 두 번째로 길었다.하지만 비트코인이 네트워크 활성 수준, 보유자 기반 등 펀더멘털 측면에서 성장세를 유지하고 있다는 점은 주목할 만하다.온체인 데이터에 따르면, 비트코인의 이체 규모는 지난해 38조 달러(한화 4경8200조원), 누적 105조 달러(한화 약 13경원)에 이른다. 트랜잭션 수는 지난해 9540만 건, 누적 7억9140만 건이다.비트코인 주소 수는 지난해 1억4750만 개, 누적 11억 개이며 잔액 보유 주소 수는 지난해 375만 개, 누적 4320만 개를 기록하고 있다.매도 가능성이 낮은 6개월 이상 장기 보유자 수는 역대 최고 수준을 기록하고 있다. 전체 비트코인 유통량 중 장기 보유자 점유율은 71%에 이른다.비트코인 채굴자는 지난해 5만3000개 블록을 생성했다. 약 95억 달러(한화 약 12조원) 상당이다. 누적 수익은 474억 달러(한화 약 60조원)에 달한다. 지난해 디파이 인출 금액은 320억 달러(한화 약 40조원), 청산 금액은 10억 달러(한화 약 1조2000억원)를 기록했다.지난해 시장 위기에서 디파이의 가치제안과 필요성은 더 부각됐다.중앙화 거래소 ftx, 중앙화 대부업체 셀시우스, 보이저디지털은 부실한 위험 관리, 불투명한 운영, 사기 문제를 드러내며 운영을 중단하고 파산했다.신뢰를 잃은 중앙화 거래소에서는 지난해 56만 btc가 빠져나갔다. 역대 최대 순유출 기록이다. 중앙화 거래소가 보유한 비트코인 물량은 전체 유통량의 11.7%인 220만 btc로 5년 최저 수준을 보였다.탈중앙화 거래소(dex)나 디파이 대출 프로토콜은 시장 혼란 상황에서도 정상 가동했다. 투명한 예금·대출·담보율 정보와 위험 통제가 안정성을 보장했다.디파이 대출 프로토콜 에이브의 경우, 2020년 11월부터 유입 자금 750억 달러(한화 약 95조원), 유출 자금 660억 달러 (한화 약 83조원) 상당을 스마트 컨트랙트를 통해 자동 처리했다.이는 자가 수탁 방식과 탈중앙화 거래소(dex) 채택을 빠르게 촉진하고 있다.전체 암호화폐 거래량 대비 디파이 거래량은 52% 증가했다. 기업이 이용자 데이터를 소유·이용해 수익을 창출하고, 개시 정보와 접근 방식을 통제한다. 플랫폼 간 신원 및 평판 데이터는 상호 운용이 어렵다.탈중앙화 프로토콜은 사용자가 분산된 데이터에 접근해 데이터를 직접 관리할 수 있어 중앙기관의 데이터 수집과 통제를 제한할 수 있다. 아울러, 고유한 디지털 자산 대체불가토큰(nft)을 통해 온라인 상에서 소유권과 재산권을 증명할 수 있다.nft 거래량은 지난해 약세장에서도 15% 증가한 220억 달러를 기록했다. 누적 발행량은 약 1억2700만개에 달한다. 유틸리티 nft인 이더리움네임서비스(ens)와 언스토퍼블도메인에서 발행된 고유 id는 500만개를 넘어섰다.개인뿐 아니라 스타벅스, 아디다스, 나이키, 코카콜라, nba 등 주요 기업도 nft를 웹3 진출 포석으로 채택했다. 인스타그램, 트위터, 레딧 같은 대형 소셜 플랫폼이 nft 기능을 지원 중이다.아크는 글로벌 nft 거래량은 220억 달러(한화 약 27조원)에서 2027년 1200억 달러(한화 약 151조원)로 5배 증가할 것이라고 전망했다.또한 실물 및 지식재산권은 보통 1인당 국민소득과 비례한다면서 탈중앙 소유권 증명을 통해 1인당 온라인 지출이 늘어날 가능성이 있다고 예상했다. 디파이와 웹3의 핵심 엔진, '스마트 컨트랙트' 네트워크퍼블릭 블록체인 상의 자동 실행 계약 '스마트 컨트랙트'를 지원하는 네트워크는 금융 혁명과 인터넷 혁명을 견인하고 있다. 활용 사례는 단순한 자산 이전에서 복잡한 디파이, nft, 스테이블코인 지원까지 점점 더 다양해지고 있다.가장 대표적인 스마트 컨트랙트 네트워크는 이더리움이다. 자체 가치와 확장성을 지속적으로 개선하고 있다.지난해 9월 머지(merge, 합병)를 통해 에너지 집약적인 채굴 작업을 수반하는 '작업증명(pow)'에서 예치를 통해 검증 권한을 갖는 '지분증명(pos)'으로 합의매커니즘을 변경했다.통화 정책이 달라지면서 신규 발행량이 급감했다. 이더리움의 연간 순 발행량의 연평균성장률 -0.07%로, 비트코인(1.7%), pow 이더리움(4%)보다 낮은 수준이다.이더리움 확장성을 위한 레이어 2 네트워크는 아직 초기 단계지만 유의미한 견인력을 얻으며 빠르게 성장하고 있다. 인기 레이어 2 네트워크 아비트럼과 옵티미즘의 활성 주소 수는 지난해 각각 11배, 19배 증가했다",
        "summary": "   부동산(280조 달러), 채권(123조 달러), M2 통화(98조 달러), 주식(97조 달러), 금(12조 달러)에 비해 작은 규모지만 향후 자산 유형으로 경쟁력을 가질 것이라는 관측이 나온다.2030년 약세장, 보통장, 강세장 상황에 따라 비트코인이 각각 25만8500달러(한화 약 3억2800만원), 68만2800달러(한화 약 8억6700만원), 148만 달러(한화 약 18억8000만원)에 도달할 것이라고 전망했다.디파이 거래량은 2020년 1000억 달러(한화 약 127조원)에서 2021년 1조5000억 달러(한화 약 1905조원), 2022년 1조2000억 달러(한화 1524조원)로, 2년 동안 12배 증가했다.지난해 디파이 인출 금액은 320억 달러(한화 약 40조원), 청산 금액은 10억 달러(한화 약 1조2000억원)를 기록했다.아크는 글로벌 NFT 거래량은 220억 달러(한화 약 27조원)에서 2027년 1200억 달러(한화 약 151조원)로 5배 증가할 것이라고 전망했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/02/pgjshfzqcm.jpeg",
        "link": "https://www.tokenpost.kr/article-122340",
        "companytag": {
            "#한화": 10
        },
        "imagelist": [
            "!LRBraket(/images/에이브_가격_전망/0_tradingview_caputure_chart-markup-table.png)"
        ],
        "keywords": [
            "약",
            "금융",
            "빅아이디어",
            "통해",
            "화폐금융인터넷",
            "톺아보기퍼블릭",
            "2023",
            "및",
            "수",
            "혁신한다",
            "스마트",
            "지난해",
            "달러",
            "달러한화",
            "퍼블릭",
            "블록체인"
        ],
        "에이브": 1,
        "가격": 0,
        "전망": 1,
        "에이브_가격_전망": 2,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/에이브_가격_전망"
    }
]