[
    {
        "title": "수면제 귀환 디아블로 4 디아블로 3 40 업데이트 혹은 디아블로 이모탈 2. ",
        "newstext": "리뷰/프리뷰디아블로 시리즈가 디아블로 4 오픈 베타 테스트로 우리에게 다시 돌아왔다. 넘버링 타이틀만 따지면 전작인 디아블로 3 본편 출시 후 11년, 확장팩인 '디아블로3: 영혼을 거두는 자' 출시 후 9년 만이다. 아직 오픈 베타 테스트 단계인 만큼 첫 지역만 체험할 수 있고 일부 시스템도 잠겨있지만, 게임 속 세계 구성과 캐릭터 성장, 장비 수집, 탐험 요소 등 게임의 뼈대는 이번 테스트를 통해 대부분 보여준 느낌이다.디아블로 4의 개발 소식이 공개되고 오픈 베타를 진행하는 지금까지 개발진인 블리자드 엔터테인먼트가 강조한 것이 있다. 바로 '디아블로'와 '디아블로 2'에서 보여준 어두운 분위기다. 전작에 비해 가볍고 밝은 기조로 비판받은 디아블로 3의 실패를 극복하기 위해 고전인 디아블로와 디아블로 2의 어둡고 잔인한 면모를 디아블로 4에 적극 반영하겠다는 것이다. 그 결의의 성과는 차치하더라도 디아블로와 디아블로 2의 향수에 젖은 게이머들의 이목을 집중시키기엔 충분했다.일단 어두워지긴 했다. 어둡게 보이려는 강박증이 느껴질 정도로 눈이 닿는 모든 곳의 명도를 확 줄였다. 물론 잔인함도 넣었다. 첫 시네마틱 영상부터 동물의 내장이 덜 마른 핏빛으로 번들거리고 이후 당도하는 마을에는 인간이었던 것의 조각들이 나뒹군다. 적어도 초반 분위기만큼은 가볍고 밝다는 얘기가 나오지 않도록 확실히 힘을 쓴 느낌이 들었다. 캐릭터 생성 창도 캐릭터들이 어두컴컴한 밤에 모닥불을 가운데 두고 옹기종기 모여 있는 디아블로 2에 가깝게 변했다.이번 베타 테스트에 공개된 지역은 일단 어둡긴 했다 = 게임조선 촬영영상 맛집 블리자드 답게 영상 완성도는 높은 편 = 게임조선 촬영직업 구성도 구도도 색감도 디아블로 2를 연상케 한다 = 게임조선 촬영그 외 거의 모든 부분에서 디아블로 3를 그대로 답습했다. 우선 전투 시스템. 게이머는 마우스 좌클릭과 우클릭, 숫자키 1번부터 4번까지 총 6개 조작 버튼에 스킬을 올려두고 전투를 하게 된다. 스킬 구성도 처음 사용하는 스킬은 대부분 자원을 소모하지 않거나 생성하는 주 기술이며, 이후 자원을 소모하는 핵심 스킬들과 생존을 위한 방어 스킬, 궁극기, 핵심 패시브 스킬 등을 배우게 된다. 그래서 전투 템포 역시 초반부터 마나 물약을 마시며 스킬을 난사하는 디아블로 2가 아니라 주 기술과 나머지 자원 소모 기술을 번갈아 가면서 사용하는 디아블로 3에 가깝다.스킬은 유형에 따라 단계별로 나누어져 있으며, 일정 스킬 포인트를 투자해야 다음 단계가 열린다. 또한 액티브 스킬은 하위 스킬 두 개로 강화할 수 있으며, 마지막 하위 스킬은 두 가지 선택지 중 하나를 선택하면 다른 선택지는 잠긴다. 스킬은 언제 어디서나 골드를 지불하고 초기화할 수 있다.액티브 스킬은 한 스킬을 두 번 강화하는 방식 = 게임조선 촬영주 기술과 자원 소모 기술을 번갈아 쓰는 방식은 디아블로 3와 똑같다 = 게임조선 촬영장비 파밍 역시 디아블로 3의 전설 위주 파밍을 채택했다. 전설 장비에는 강력한 능력이 부여되어 이를 통해 캐릭터나 스킬을 강화하는 식이다. 전설 아이템의 특수 능력은 비술사 NPC에게 위상 추출을 통해 '위상' 아이템으로 만들 수 있으며, 이 위상 아이템을 다른 아이템에 부여해 전설 능력을 계승할 수도 있다. 장비 전설 능력은 퀘스트나 던전 보상을 통해 영구적으로 얻을 수도 있다. 전작 카나이의 함의 전설 능력 추출 기능을 떠오르게 하는 방식이다.전설 파밍은 주요 던전과 일정 시간마다 등장하는 필드 보스 몬스터를 통해 획득할 수 있다. 특히 필드 보스 처치 시 전설 장비를 대량으로 얻을 수 있어 짧은 시간 동안 고효율 파밍이 가능하다.이번 핵심 파밍 아이템은 역시 전설 장비 = 게임조선 촬영전설 장비는 추출 후 다른 장비에 부여할 수 있다 = 게임조선 촬영디아블로 넘버링 타이틀에선 새롭게 시도한 필드 보스 = 게임조선 촬영이처럼 디아블로 4는 '디아블로 이모탈'과 마찬가지로 디아블로 3를 디아블로 시리즈의 초석으로 삼아 발전시키려는 의도가 곳곳에 드러나있다. 하지만 출시 전 오픈 베타인만큼 아직 손봐야 할 숙제가 많이 보였다.가장 먼저 오픈 월드와 이에 관련된 콘텐츠 들이다. 디아블로 4는 일부 던전을 제외하면 지역 이동에 로딩이 필요 없는 심리스 방식을 채택했다. 여러 지역을 하나로 이어놓은 만큼 굉장히 광활한 세계가 구현됐다. 문제는 이 오픈 월드를 이용하는 방식이 지루함과 귀찮음을 유발한다는 것이다.그중에서도 '명망'과 '릴리트의 제단'은 시즌제를 채택해온 디아블로 시리즈의 특징을 제대로 갉아먹는 콘텐츠다. 명망은 한 지역의 퀘스트나 던전을 완료하면 쌓이는 수치로 일정 이상 획득 시 기술 포인트와 물약 충전, 정복자 포인트 등 캐릭터 성능에 직접 영향을 주는 보상을 지급한다. 릴리트의 제단은 맵 곳곳에 놓여있는 오브젝트로 캐릭터에게 추가 능력치를 제공한다.이걸 매 시즌 수백 개 모으라고? = 게임조선 촬영귀찮다고 무시할 수도 없는 보상 = 게임조선 촬영명망과 릴리트의 제단은 오픈 월드 게임에선 흔히 찾아볼 수 있는 수집형 콘텐츠다. 하지만 디아블로 시리즈는 약 3개월마다 새로운 시즌이 시작되어 게임 진행도가 초기화되기 때문에 문제가 발생한다. 시즌은 모든 유저가 공평하게 0부터 시작하는 것에 의의가 있는 만큼 초기화를 하지 않으면 공평함에 문제가 생긴다. 그래서 초기화를 하면 매 시즌마다 유저들은 수십, 수백개의 퀘스트와 던전, 릴리트의 제단을 다시 진행해야 한다. 그렇다고 명망과 릴리트의 제단 보상을 무시하기엔 이들의 보상이 캐릭터 육성의 핵심인 스킬 포인트와 능력치에 직접 영향을 줘서 육성 속도에 차이를 유발한다.채집과 제작도 문제다. 디아블로 4에선 맵 곳곳에 놓여있는 채집물에서 재료를 획득해 포션을 제작하거나 장비를 강화할 수 있다. 그런데 이 채집물은 마우스 포인터를 올려놓기 전까진 잘 보이지 않고, 하나하나 클릭해야 하기 때문에 굉장히 귀찮게 느껴진다. 그거 하나 클릭이 뭐 그리 귀찮냐고 물어볼 수 있지만, 그것을 앞으로 수백 번 반복해야 한다는 사실을 기억하자. 귀찮으면 잡보석이나 잡전설은 파밍조차 하지 않았던 성역의 용사들에게 채집 콘텐츠는 애물단지일 뿐이다.잘 보이지도 않고 채집하기도 귀찮은 재료들 = 게임조선 촬영UI에 대한 이야기도 해보자. 디아블로 4의 스킬 트리는 디아블로 2와 마찬가지로 세로형으로 바뀌었지만, 전반적인 모양이 좌우로 분산되어 있고, 각 스킬 묶음은 방사형으로 퍼져있어 한눈에 알아보기 힘들다. 특히 액티브 스킬 사이에 있는 패시브 스킬들은 액티브 스킬의 하위 스킬 수준으로 표시되어 있어 베타 테스트 내내 존재 자체를 모르고 넘어가는 경우도 있다. 스킬 내용을 살펴보면 사실 디아블로 3의 스킬과 룬 시스템을 세로로 늘려놓은 것에 불과한데 룬 시스템에 비해 선택지의 수가 줄었음에도 불구하고 난잡한 UI 때문에 더 알아보기 힘든 기이한 형상이 일어나고 있다.NPC 배치도 반드시 수정돼야 할 부분이다. 이번 베타 테스트에서 공개된 '부서진 봉우리'는 대도시 '키요바샤드'와 여러 마을로 구성됐다. 각 마을은 대장간 같은 기본 NPC는 마련됐지만, 앞서 말한 전설 능력 추출 같은 주요 기능을 이용하기 위해선 모든 NPC가 밀집된 대도시를 방문해야 한다. 그런데 이 NPC들이 사방에 퍼져있어 파밍 후 정비에 상당한 시간이 소요된다. 이 문제는 디아블로 3에서도 발생했고, 불편하다는 이유로 업데이트를 통해 NPC를 밀집시켰다. 전작에서 잘 수정한 개선점을 고려하지 않고 NPC를 배치해 유저들의 불편함을 초래할 필요가 있었을까 의문이 든다.장기적으론 파밍 방식에 대한 고민도 필요하다. 새로운 파밍 콘텐츠로 추가된 필드 보스 '아샤바'는 패턴은 단순하고, 체력은 많아서 적정 레벨 유저끼리 도전하면 체력만 많은 샌드백이 될 때가 많았다. 전설 장비를 많이 받을 수 있어 매번 참석하지만, 매번 숙제를 하는 느낌이 들었다. 만렙 수준의 필드 보스도 비슷한 레벨 디자인을 보여준다면 디아블로 3의 균열 콘텐츠처럼 지루하다는 평가를 받게 될 것이다.유형에 따라 분류했던 디아블로 2와 디아블로 3에 비해 난잡하게 변했다 = 게임조선 촬영반복 파밍이 핵심인 게임에 NPC를 사방에 퍼뜨리다니 = 게임조선 촬영이번 오픈 베타 테스트는 디아블로 4의 방향성에 대해 살펴볼 수 있는 기회였다. 하지만 10년의 시간을 두고 새로운 모습을 보여준 디아블로 3와 달리 같은 10년이 지났지만 아직까진 디아블로 3의 그림자에서 벗어나지 못한 느낌이 더 강했다. 물론 오픈 월드나 채집, 제작, 장비 강화 등 새로운 요소가 등장하긴 했지만, 장비 습득과 캐릭터 육성은 새로운 것이 없었고, UX는 퇴보한 부분도 있었다. 그래서 유사한 시스템을 가진 디아블로 3나 디아블로 이모탈을 해본 유저들이라면 오래 할수록 디아블로 3나 디아블로 이모탈의 새로운 지역 업데이트 같은 느낌을 받을 것이다.물론 이번 플레이가 오픈 베타 테스트임을 충분히 감안할 필요가 있다. 게임은 아직 완성되지 않았고, 앞으로 바꿔나갈 기회는 남아있다",
        "summary": "리뷰/프리뷰디아블로 시리즈가 디아블로 4 오픈 베타 테스트로 우리에게 다시 돌아왔다.전작에 비해 가볍고 밝은 기조로 비판받은 디아블로 3의 실패를 극복하기 위해 고전인 디아블로와 디아블로 2의 어둡고 잔인한 면모를 디아블로 4에 적극 반영하겠다는 것이다.디아블로 4의 스킬 트리는 디아블로 2와 마찬가지로 세로형으로 바뀌었지만, 전반적인 모양이 좌우로 분산되어 있고, 각 스킬 묶음은 방사형으로 퍼져있어 한눈에 알아보기 힘들다.유형에 따라 분류했던 디아블로 2와 디아블로 3에 비해 난잡하게 변했다 = 게임조선 촬영반복 파밍이 핵심인 게임에 NPC를 사방에 퍼뜨리다니 = 게임조선 촬영이번 오픈 베타 테스트는 디아블로 4의 방향성에 대해 살펴볼 수 있는 기회였다.그래서 유사한 시스템을 가진 디아블로 3나 디아블로 이모탈을 해본 유저들이라면 오래 할수록 디아블로 3나 디아블로 이모탈의 새로운 지역 업데이트 같은 느낌을 받을 것이다.",
        "gentime": "2023-03-21T09:56:15.000Z",
        "img": "https://www.gamechosun.co.kr/dataroom/article/20230321/193854/thumb/172352_1679385886.jpg",
        "link": "https://www.gamechosun.co.kr/webzine/article/view.php?no=193854",
        "companytag": {
            "#NPC": 8
        },
        "imagelist": "n",
        "디아블로4": 0,
        "": 4390,
        "블리자드": 2,
        "디아블로4__블리자드_업데이트": 4392
    },
    {
        "title": "디아블로4 누워서 가능 스팀 덱으로 해봤습니다. ",
        "newstext": "1스팀 덱 구동, 지금 단계에서도 꽤 할 만합니다2느려지고 멈추고, 스팀 덱 맞춤 최적화는 아직 프레임이 1자리까지 떨어지는 경우가 초반에는 잦습니다 스팀에 나온 게임은 이렇게 주기적으로 사전 캐싱 업데이트가 이루어지는데3그냥 하면 스팀 덱에서 못 합니다 도무지 GPU를 찾지 못하는 배틀넷 GE 프로톤은 27로블리자드 팬은 물론 국내 게임 팬이라면 기다려 마지않던. 출시 3개월여를 앞두고 구매자를 대상으로 한 얼리 액세스 베타를 시작했습니다. 한발이라도 더 칙칙하고 '찐득'해진 성역에 발을 대기 위해 디지털 버전을 구매한 유저도 많으리라 생각합니다. 하지만 디아블로3, 디아블로2 레저렉션 모두 침대에 누워 뒹굴대며 스위치로 수백 시간은 즐겼는데 이번에는 PC, 거치 콘솔로만 출시된 데에 대한 아쉬움도 컸습니다. 풀옵션으로 돌리고도 남을 PC는 맞췄지만, 디아는 역시 누워서 해야 제맛이라는 생각에 스팀 덱 구동을 일찌감치 준비했습니다.디아블로4는 스팀 덱에서 얼마나 잘 돌아갈까요? 일단 영상부터 보시면 됩니다.뭐 다 알다시피 스팀 덱의 사양 자체는 고급 사양의 PC와 비교하면 턱없이 낮습니다. 대신 해상도가 1280x800으로 굉장히 작은 편이고, 스팀 덱에 맞춰 제작된 칩셋도 굉장히 효율이 높은 편으로 알려져 있죠.실제로 세부적인 옵션 설정을 하지 않은 상태에서 높음 옵션 정도면 초당 30 프레임(30fps) 정도로 디아블로4를 즐길 수 있었습니다. 중간 옵션으로 게임을 진행하면 60fps까지 찍히기도 하지만, 보통 4050을 오가죠. 그래서 30보다 높고, 프레임이 일정한 주기로 반복돼 더 매끄럽고 안정적으로 게임을 즐길 수 있는 40fps로 제한을 걸어두고 플레이 해봤습니다.더 나아가 기본 설정은 낮음, 여기서 텍스쳐 품질을 좀 줄이고 해상도와 FSR까지 건드려주면 60fps에서 크게 벗어나지 않는 수준으로 즐길 수 있습니다. 던전처럼 맵이 개방된 지역이 아니라면 요동치는 프레임을 볼 일은 거의 없죠.별도의 언더볼팅도, 게임에 맞춰 따로 전력 설정을 맞추지도 않았고 스팀 덱 설정에 필수로 꼽히는 스왑 정도만 활용한 상태로 말이죠.옵션 자체도 꽤 세밀하게 준비되어 있습니다. 실제 게임 구동 해상도보다 낮은 상태로 해상도를 낮춰 성능을 높이는 기능도 있고 절반의 픽셀만 먼저 랜더링해 시각 품질은 낮지만 성능을 크게 향상시키는 시간차 재구성, AMD 업스케일링 기술인 FSR2도 성능부터 품질까지 적용할 수 있습니다. 엔비디아 그래픽 카드가 달린 PC에서는 DLSS가 잡히는 거 보니 이 부분은 게임에서 알아서 잡아주는 거 같았고요.여기에 세부적인 옵션 요소도 셰이더 품질, 안개, 사물 표현, 털, 물, 반사 성능 등등 많은 부분을 자유롭게 조절할 수 있죠. 이런 옵션들을 적당히 잘 조합한다면 좀 더 높은 그래픽 연출을 구현하면서도 안정적인 프레임으로 게임을 즐길 수 있을 것처럼 보였습니다.대신 이렇게 할만한 상황이 항상 나오는 것만은 아니었지만 말이죠.아직 오픈 베타에 1주일 앞서 진행되는 사전 베타인 만큼 스팀 덱에 맞는 최적의 성능을 기대하는 건 너무 뻔뻔한 생각이었을까요? 그래도 현 단계에서 구간 구간 발생하는 랙이나 스터터링은 꽤 거슬리는 수준입니다.게임에는 셰이더라는 프로그램이 작동하고 그걸 컴퓨터가 이해할 수 있도록 번역하는 작업이 이루어지는데 이게 게임 중에 발생하면 몇 프레임씩 멈추는 현상이 발생하기도 합니다. 이걸 보통 스터터링이라고 부르는데 이 작업은 그래픽 카드 모델마다 다르고, 드라이버가 바뀌면 다시 해줘야 합니다.스팀 덱은 모델마다 용량은 달라도 안에 있는 GPU는 모두 똑같죠? 그래서 이런 작업을 스팀 덱 GPU에 맞춰 미리 받아둡니다. 게임 중에는 발생하지 않도록요. 그래서 보통 스팀으로 산 게임들은 이 사전 데이터를 주기적으로 다운받고 있습니다.이렇게 필요 셰이더 컴파일을 미리 받아놓는 작업이 가능해 똑같은 PC 게임인데도 오히려 스팀 덱에서는 스터터링이나 랙이 덜 발생하는 경우도 꽤 많아요. 물론 그래픽 품질 같은 부분은 고사양 PC가 훨씬 좋지만요.그런데 디아블로4는 스팀이 아닌, 배틀넷으로 출시됐죠? 구동은 리눅스의 호환성 도구로 이루어지고 있고요. 당연히 셰이더 사전 데이터를 미리 다운받지 않습니다. 그래서 이런 여러 작업이 발생하는 시기에 프레임이 급격히 떨어집니다. 때로는 게임이 멈춘 것 처럼 보일 때도 있고요.비교적 규모가 작은 던전이나 이벤트 지역에서는 덜 한데 오픈 필드, 새로운 지역 이동, 많은 NPC들이 모여 있는 마을 진입 같은 경우 두드러집니다. 그래서 메인 구역인 필드 위에서는 프레임이 떨어지는 구간이 종종 있습니다.스팀을 통한 셰이더 캐싱은 없지만, 오버워치2 같은 경우에는 이 셰이더 사전 캐싱 데이터만 따로 공유되기도 했습니다. 이걸 통해 게임 중 발생하는 랙이 준수하게 많이 잡히기도 했고요. 다만, 이제 막 오픈베타가 열렸고, 또 주말이 끝나면 문을 닫아 다음 주말에야 오픈 베타가 시작되는 만큼 셰이더 사전 캐싱 파일들이 공유되지는 않을 것으로 보입니다.일단은 이런 셰이더 컴파일 작업 분배 같은 최적화는 게임 개발 작업 후반에도 더러 이루어집니다. 적어도 정식 출시 버전에서는 오픈 베타와는 다른 더 나은 최적화를 기대해보는게 지금 스팀 덱 유저가 할 수 있는 일이겠네요.구동 영상만 보면 스팀 덱 유저 분들도 나도 할 수 있겠구나 싶겠지만, 그냥 하면 아마 계속 실행 불가 화면만 보게 될 겁니다.서버 오픈 시작인 1시에는 인증 오류나 대기열 등 몰려든 이용자에 디아블로4는 과거 디아블로3가 잠시 생각날 정도로 서버가 불안정하긴 했습니다. 다행히도 비교적 이른 시기에 문제가 잡히고 대기열 정도만 넘기면 게임을 즐길 수 있었죠. '그냥 PC' 유저는 말이죠.스팀 덱의 경우 GPU를 찾지 못한다는 오류 문구와 함께 게임이 제대로 실행되지 않는 모습을 보였습니다. 오픈과 함께 제일 먼저 달려나갈 생각에 흥얼거렸지만, 지옥의 문지기들은 스팀 덱 하나 덜렁 들고 성역을 찾은 이들에게는 그 문을 열어줄 생각이 없었나 봅니다.사실 스팀 플랫폼 안에 출시된 건 아니지만, 디아블로3, 디아블로2 레저렉션, 오버워치2 등 많은 블리자드 게임이 게임 플레이에 전혀 지장이 가지 않을 정도로 원활하게 스팀 덱에서 구동됩니다. 적당한 옵션값을 만져주거나 게임 중 컴파일로 인한 스터터링이 발생하지 않도록 캐시 셰이더를 따로 받아야 하지만요.그래서 일찌감치 루트리스니, 와인 보틀이니 하는 추가적인 호환성 도구들을 가지고 배틀넷을 스팀 덱에 설치해 만반의 준비를 마쳤습니다. 오픈 시간이 땡 울리지마자 게임을 달릴 생각으로 말입니다.만약, 스팀 덱으로 게임을 즐기실 생각이라면 굳이 이렇게 다른 호환성 도구로 관리를 편하게 할 생각 하지 마세요. 지금은 그냥 스팀의 비스팀 앱 추가, 그리고 호환 옵션을 GE 프로톤으로 게임을 돌리시면 됩니다.대신, 이것도 잘 선택해야 합니다. 호환 레이어인 GE 프로톤은 디아블로4 얼리 액세스 베타를 얼마 남기지 않고 51버전이 출시됐습니다. 내심 디아블로4를 위한 업데이트라는 생각도 있었고 다들 이 버전, 혹은 기존의 50이나 40번대를 사용했을 겁니다.하지만 커뮤니티 등을 통해 현재 알려진 실행 방법은 GE 프로톤 27버전을 사용하는 겁니다. 그 뒤로 20개 넘는 버전이 나왔는데 27 버전에서 구동되리라고 누가 생각이나 했을까요? 구동을 위해 2시간 가까이 옵션도 바꾸고, 윈도우 버전 설치, '기사고 뭐고 다 때려치우고 그냥 PC로 돌릴련다' 등등 많은 생각이 오갔던 시간을 생각하면 괜스레 뜨거운 눈물이 흐르기도 합니다.어쨌든 스팀 OS로 돌리려면 GE 프로톤, 혹은 듀얼 부팅 환경을 마련한 윈도우 OS에서 플레이하시면 스팀 덱에서도 디아블로4를 즐길 수 있습니다. 디아블로2 레저렉션처럼 키보드 마우스로도 플레이할 수 있고 컨트롤러로 조작을 시작하면 자동으로 입력 형태가 컨트롤러 기반으로 바뀝니다.그런데 이 GE 프로톤 27버전도 완벽한 건 아닙니다. GPU를 찾지 못한다는 오류 메시지는 똑같이 뜨는 대신 게임이 닫히지 않고 실행 가능한 것만 다르거든요.스팀이 유저들의 관심이 높은 게임이나 개발사 작품의 경우 외부 플랫폼 호환성을 높이는 업데이트를 진행하기도 했고, 블리자드가 스팀 덱 구동 문제를 잡아낼 가능성도 높은 만큼 이 역시 정식 버전에서는 달라질 수 있겠고요.그리고 마지막 하나. 스팀 덱은 스위치나 스마트폰과 달리 잘못 떨어트리면 진짜로 코가 깨지고 '눈탱이는 밤탱이'가 됩니다. 밤새 달릴 생각이시라면 충분히 휴식을 취한 후 즐기시고, 피로에 못 버텨 졸리기 시작한다면 바로 게임을 끄고 스팀 덱은 내려놓으세요.",
        "summary": "풀옵션으로 돌리고도 남을 PC는 맞췄지만, 디아는 역시 누워서 해야 제맛이라는 생각에 스팀 덱 구동을 일찌감치 준비했습니다.디아블로4는 스팀 덱에서 얼마나 잘 돌아갈까요?그래서 30보다 높고, 프레임이 일정한 주기로 반복돼 더 매끄럽고 안정적으로 게임을 즐길 수 있는 40fps로 제한을 걸어두고 플레이 해봤습니다.더 나아가 기본 설정은 낮음, 여기서 텍스쳐 품질을 좀 줄이고 해상도와 FSR까지 건드려주면 60fps에서 크게 벗어나지 않는 수준으로 즐길 수 있습니다.그래서 이런 작업을 스팀 덱 GPU에 맞춰 미리 받아둡니다.그래서 메인 구역인 필드 위에서는 프레임이 떨어지는 구간이 종종 있습니다.스팀을 통한 셰이더 캐싱은 없지만, 오버워치2 같은 경우에는 이 셰이더 사전 캐싱 데이터만 따로 공유되기도 했습니다.다행히도 비교적 이른 시기에 문제가 잡히고 대기열 정도만 넘기면 게임을 즐길 수 있었죠.",
        "gentime": "2023-03-17T22:32:19.000Z",
        "img": "https://static.inven.co.kr/column/2023/03/18/news/i8209441017.jpg",
        "link": "https://www.inven.co.kr/webzine/news/?news=282820",
        "companytag": {
            "#LS": 1,
            "#DL": 1,
            "#NPC": 1
        },
        "imagelist": "n",
        "디아블로4": 7,
        "": 4201,
        "블리자드": 3,
        "디아블로4__블리자드_업데이트": 4211
    },
    {
        "title": "화제의 블리자드 신작 디아블로4 100배 즐기기. ",
        "newstext": "전작으로부터 약 11년 만에 출시하는 정식 넘버링 후속작인 디아블로4는 지난 18일 오픈베타 얼리 액세스를 진행하면서 마지막 담금질에 들어갔다.디아블로2와 3의 스킬트리 시스템을 적절히 융합한 모습과 함께 오픈월드로 무대를 바꾸면서 즐길 거리가 더욱 늘어난 모양새다. 여기에 월드보스 등 합동 콘텐츠 등을 더해 핵 앤 슬래시에 MMORPG의 감성을 더했다. 디아블로는 오는 6월 6일 전세계에 정식 출시될 예정이다.블리자드엔터테인먼트의 주력 IP인 디아블로는 게임을 모르는 사람도 한 번쯤 들어봤을 법한 유명 게임이다. 1996년에 1편이 출시되면서 세계적인 인기를 끌면서 죽기 전에 꼭 해야 할 비디오 게임 1001개에 선정되기도 했다. 이용자는 디아블로만의 탄탄한 스토리와 세계관을 바탕으로 시원시원한 핵 앤 슬래시의 재미를 느낄 수 있다.전작 디아블로3 이후 11년 만에 정식 넘버링 후속작인 디아블로4는 지난 18일 오전 1시부터 오픈베타 얼리 엑세스에 돌입하며 베일을 벗었다. 이번 오픈베타에서는 공개된 콘텐츠는 도적, 원소술사, 야만용사 등 3개 직업과 함께 스토리의 1막 전체가 공개됐다. 게임을 예약구매해야만 참가할 수 있는 얼리액세스에 약 100만 명이 몰렸다.디아블로4 오픈 베타는 한국 시간 기준 25일 새벽 1시부터 28일 새벽 4시까지 진행된다. 얼리 액세스와 달리 게임 디지털 패키지를 구매하지 않은 이용자도 참여할 수 있다. 오픈 베타에서는 얼리 액세스에서는 선택할 수 없었던 '강령술사'와 '드루이드'도 체험이 가능하다.디아블로 4의 가장 큰 변화점은 기존 핵 앤 슬래시라는 장르에 MMORPG의 요소가 첨가됐다는 부분이다. 이에 기존에는 최대 4명까지 함께 즐길 수 있었던 전작과는 달리 보다 많은 사람과 만나게 된다. 다중접속에 맞춰 필드 또한 오픈필드로 탈바꿈했다. 이용자는 수많은 퀘스트를 통해 역변한 세계관을 체험하고 다른 이용자들과 함께 월드보스 레이드에 참가할 수도 있다. 여기에 국내 이용자들에게 익숙했던 디아블로2와 3의 스킬 시스템을 융합해 성장과 전략 구성의 재미를 더했다.디아블로4는 오는 6월 6일 정식 출시할 예정이다. 이미 많은 이용자들이 예약구매를 마치고 정식 출시를 기다리고 있다. 다만 베타버전에서 다양한 기술적 문제점이 확인돼면서 일각에서는 블리자드가 출시 전까지 빠른 피드백 수용과 개선에 집중해야한다는 목소리도 나오고 있다.하지만 일부 게이머들은 구입에 대한 고민이 깊어진 모양새다. PC버전의 최적화나 보유한 PC로 원활한 게임 플레이가 가능할까라는 불안감 때문이다. 특히 많은 국내 이용자들이 PC 버전을 사용하기에 이러한 고민을 안은 이용자들이 이번 오픈베타에 집중하고 있다. 다만 해당 분석은 오픈베타 얼리 액세스를 기준으로 했기에 오류나 오차의 가능성이 존재한다.테스트 컴퓨터의 CPU는 라이젠 3600과 라이젠3200g를 기준으로 했다. 그래픽 카드는 1060 3g, 1660s, 2070s, 3090, 4090으로 테스트를 진행했다. CPU의 경우 월드맵에서는 점유율이 2540%를 차지했으며 던전에서는 1525%의 점유율을 보였다. 베타버전임을 감안한다면 최적화는 양호한 모습이지만 필드로 진입할 때나 퀘스트 중 동영상이 재생될 때는 점유율이 100%까지 상승했다. 하지만 순간적인 상승이며 발열 또한 크게 발생하지 않았다. 이에 4코어 4스레드 정도의 CPU로도 게임을 즐길 수 있다.다만 디아블로4를 쾌적하게 즐기기 위해서는 그래픽카드와 램의 사양이 중요하다. 분석 결과 높은 그래픽 옵션을 기준으로 대부분의 그래픽카드에서 VRAM의 점유율이 99%에 가까운 수치를 보였다. 또한 VRAM의 부족한 부분은 RAM에서 충당하기 때문에 적어도 32G정도의 RAM이 필요하다. 다만 그래픽 옵션을 중간 정도로만 해도 VRAM점유율이 4G까지 떨어지기에 사양에 맞게 적절한 타협이 필요하다.테스트 그래픽 카드 중 최소 사양인 1060 3g는 중간 옵션으로 마을에서는 80프레임, 전투에서는 6070 정도의 프레임을 기록했다. 최고사양 그래픽카드인 4090은 높은 옵션을 기준으로 마을에서 210프레임, 전투에서는 160190 프레임을 기록했다. 이에 최소 1060 3g라도 게임을 즐기는 데는 문제가 없다.홍성훈 불끈전자 대표는 그래픽 카드의 경우 드라이버를 52x.xx이상 업데이트를 해야 쾌적한 플레이가 가능하다며, 테스트 결과 게임 자체의 최적화는 안정적이다. 다만 그래픽카드나 CPU의 사용량은 개선이 필요해 보인다고 말했다.",
        "summary": "이용자는 디아블로만의 탄탄한 스토리와 세계관을 바탕으로 시원시원한 핵 앤 슬래시의 재미를 느낄 수 있다.전작 디아블로3 이후 11년 만에 정식 넘버링 후속작인 디아블로4는 지난 18일 오전 1시부터 오픈베타 얼리 엑세스에 돌입하며 베일을 벗었다.얼리 액세스와 달리 게임 디지털 패키지를 구매하지 않은 이용자도 참여할 수 있다.이에 4코어 4스레드 정도의 CPU로도 게임을 즐길 수 있다.다만 그래픽 옵션을 중간 정도로만 해도 VRAM점유율이 4G까지 떨어지기에 사양에 맞게 적절한 타협이 필요하다.",
        "gentime": "2023-03-23T02:06:59.000Z",
        "img": "https://www.fetv.co.kr/data/photos/20230312/art_16795359403519_4fffba.jpg",
        "link": "https://www.fetv.co.kr/news/article.html?no=136243",
        "companytag": {
            "#디오": 1
        },
        "imagelist": "n",
        "디아블로4": 5,
        "": 2190,
        "블리자드": 2,
        "디아블로4__블리자드_업데이트": 2197
    },
    {
        "title": "정보 전통의 대기열부터 드라이버 업데이트까지 첫 날 주요 이슈. ",
        "newstext": "새벽부터 지금까지 줄곧 달려 만레벨을 달성한 유저도 확인되었지만, 이제 막 일어나서 성역으로 출근하는 유저도 많을 것으로 보입니다.전작들처럼 서버 문이 열리지 않는 것은 아닌지, 혹은 대기열 상황은 어떤지, 주말을 디아블로4 베타와 함께할 유저분들을 위해 오픈 후 화제가 되었던 주요 이슈를 모아 봤습니다.이미 2일 전부터 미리 설치는 해뒀기에 두근거리는 마음으로 배틀넷 앱을 열었지만, 10분이 지나도록 게임 시작 버튼이 활성화되지 않는 문제가 다수에게서 발생했습니다.저도 처음에는 '조금 늦게 열릴 수도 있지' 하는 마음으로 기다리다가, 콘솔 버전에서는 정상적으로 접속된다는 말을 듣고 마음이 싱숭생숭해지기 시작하더군요. 다행히 배틀넷 앱을 재실행하면 해결되는 문제라 큰 이슈는 아니었습니다.이상한 외계어 메시지가 뜨면서 실행이 되지 않는 오류도 성역에 출근하는 유저들의 발목을 잡았습니다. 원인은 바로 그래픽 드라이버 업데이트였죠. 혹시 주말 이제부터 성역에 출근하는 유저라면 필히 그래픽 드라이버 업데이트를 하길 바랍니다.다른 문제로는 윈도우 업데이트가 되어 있지 않은 유저가 실행이 되지 않기도하니, PC로 플레이한다면 되도록 관련 드라이버를 모두 최신 버전으로 업데이트 할 것을 권장합니다.본격적으로 게임을 시작하면 반겨줄 화면은 역시나 전통의 대기열 화면입니다. 디아 3때는 정말 시간 단위로 기다리거나, 아예 접속 화면만 바라보다 잠이 든 경우도 있었는데, 다행히 이번 대기열은 그렇게 오랜 시간을 요구하지 않았습니다.사람에 따라 다르지만 보통 새벽 기준 1030분 사이의 대기열을 거치면 접속이 되는 편이었죠. 다만 대기열 증세에도 여러 가지가 있는데요. 우선 12시간이 걸리는 유저가 있는데, 이는 VPN을 쓰거나 해외 서버를 경유한 접속일 확률이 높으니, 관련 프로그램을 꺼줘야 합니다.다음으로 아예 순번조차 뜨지 않는 무한 대기열 상태에 걸리는 상황이라면 클라이언트를 종료하고 다시 재접속을 시도하는 것이 정신 건강에 이롭습니다.커뮤니티에서는 역시 전통의 블리자드 서버라는 반응이지만, 전작들의 상황과 비교하면 선녀라는 의견이 많더군요. 문제는 지금은 디럭스, 얼티밋 패키지 이용자만으로도 대기열이 잦게 뜨는 편인데, 다음 주 오픈 베타의 경우 사람이 더 몰리면 정말 접속이 힘들어지는 것이 아닌가 하는 걱정도 드는 것이 사실입니다.사람이 몰려서인지 서버 불안정 현상에 이어 튕김 현상도 발생했습니다. 16GB로는 다른 작업과 병행해서 디아를 즐기기란 힘든 레벨이었죠.물론 유저마다 환경이 다를 수도 있으니, 정확한 추천을 드리기는 어렵지만 QHD 환경에서 프레임 방어를 위해서는 32GB 환경이 필수라는 의견이 많았습니다.게임 시작 전에 난이도를 고를 수 있는데, 캐릭터가 한 번 사망하면 끝인 하드 코어를 제외하면, 모험가와 베테랑 중 베테랑을 고르는 것을 추천합니다. 모험가 난이도와 비교하여 몹이 크게 강해지는 느낌은 없고, 레벨업 속도는 훨씬 차이가 납니다.난이도는 캐릭터 선택 화면, 또는 키요바사드에 있는 세계 단계 조각을 눌러 언제든지 바꿀 수 있습니다. 베테랑 난이도부터 시작해도 큰 어려움은 없으나, 혹시라도 난이도 조절이 필요한 분은 참고하길 바랍니다.가장 많이 올라오는 질문 중 하나는 키요바사드의 서브 퀘스트인 훈련 중인 민병대원을 격려하는 퀘스트는 E키를 눌러 감정 표현 중 격려를 사용해야 합니다.다만 처음 E키를 누르면 격려가 보이지 않아 당황할 수 있는데, 해당 창을 연 상태에서 마우스 휠을 올리거나 내려서 격려를 찾을 수 있습니다.나중에는 온천의 비밀 퀘스트처럼 기본 감정 표현에 없는 것을 요구할 때가 있는데, 이 경우에는 사용자 지정을 선택한 뒤, 대기 감정 표현을 따로 지정해줘야 합니다.새벽 내내 달려 25레벨을 찍은 용사들이 제법 많았습니다. 중간에 튕겨서 대기열에 걸리지만 않는다면 일반적으로 약 710시간 정도로 만레벨을 달성할 수 있습니다. 정말 빠르게 달성한 유저는 당장 오픈한 지 5시간 후인 새벽 6시에 만레벨이 보였을 정도입니다.물론 서브 퀘스트나 필드 곳곳에 있는 던전을 탐사하다 보면 좀 더 시간이 걸릴 수 있고, 장비 획득에 따라 시간이 좀 더 늘어날 수 있습니다. 선행 체험 기간 중 즐길 수 있는 직업은 총 3가지인데, 모두 25레벨을 달성하는 것이 목표인 유저라면 참고하길 바랍니다.",
        "summary": "■ 새벽 기준 1030분 정도의 대기열 역시 블리자드의 전통은 반복되는가? 최고 옵션을 노린다면 32GB는 확보하는 것이 좋다 디아4만 할 뿐인데 가뿐히 18GB를 잡아먹는 모습게임 플레이 관련 주요 QNA■ 난이도 조절은 어디서 하나요?다행히 배틀넷 앱을 재실행하면 해결되는 문제라 큰 이슈는 아니었습니다.이상한 외계어 메시지가 뜨면서 실행이 되지 않는 오류도 성역에 출근하는 유저들의 발목을 잡았습니다.중간에 튕겨서 대기열에 걸리지만 않는다면 일반적으로 약 710시간 정도로 만레벨을 달성할 수 있습니다.선행 체험 기간 중 즐길 수 있는 직업은 총 3가지인데, 모두 25레벨을 달성하는 것이 목표인 유저라면 참고하길 바랍니다.",
        "gentime": "2023-03-18T01:25:04.000Z",
        "img": "https://static.inven.co.kr/column/2023/03/18/news/i8221845137.jpg",
        "link": "http://www.inven.co.kr/webzine/news/?news=282822&site=diablo4",
        "companytag": {
            "#대원": 1
        },
        "imagelist": "n",
        "디아블로4": 1,
        "": 2112,
        "블리자드": 1,
        "디아블로4__블리자드_업데이트": 2114
    },
    {
        "title": "디아블로 4 더욱 선명하게엔비디아 DLSS 지원 확대. ",
        "newstext": "디아블로 4 등 기대를 모으는 신작 게임에서 엔비디아의 DLSS(Deep Learning Super Sampling) 3 기술이 지원돼 한층 선명하게 게임을 즐길 수 있을 전망이다.엔비디아는 17일, 게임 개발자 콘퍼런스인 GDC 2023을 앞두고 확장된 DLSS 지원 게임 목록과 엔비디아 DLSS 3용 새로운 개발자 플러그인을 발표했다. 엔비디아의 개발자를 위한 DLSS 프레임 생성 플러그인은 GDC 기간 동안 공개적으로 제공된다. 언리얼 엔진 5.2에 플러그인 형태로 통합되어 언리얼 엔진 기반 환경에서 DLSS 3 지원이 더욱 손쉬워졌다.엔비디아의 DLSS 기술은 프레임의 모든 픽셀을 기본적으로 렌더링하는 대신 게임 픽셀의 1/8을 렌더링한 다음 AI 및 지포스 RTX 텐서 코어를 사용한다. 이후 나머지 픽셀을 재구성해 기본 해상도에 필적하는 선명하고 고품질의 이미지를 더 높은 성능으로 제공한다. 현재까지 270개 이상의 게임과 애플리케이션이 엔비디아 DLSS를 지원하며, 특히 지포스 RTX 40 시리즈에서 지원되는 DLSS 3는 현재 28개의 출시된 게임에서 지원된다.엔비디아는 이번 GDC 기간 동안 개발자를 위한 DLSS 프레임 생성 플러그인을 공개적으로 제공할 계획이라고 밝혔다. 이를 통해 더 많은 개발자가 게임 및 애플리케이션에 프레임 속도 향상 기술을 통합할 수 있도록 지원할 예정이다. DLSS 프레임 생성은 엔비디아 스트림라인(Streamline) 프레임워크를 통해 액세스할 수 있다.이번에 제공되는 공개 릴리즈에는 주요 최신 DLSS 기능들이 포함된다. 이 중 DLSS 프레임 생성은 게임 엔진 데이터를 더 잘 활용해 빠른 움직임 중에 사용자 인터페이스 안정성과 이미지 품질을 개선한다. 또한 DLSS 슈퍼 해상도는 울트라 퍼포먼스 모드를 개선해 세부적인 디테일 안정성과 전반적인 이미지 품질을 향상시킨다. DLAA는 고대비 시나리오에서 이미지 품질을 개선하고 고스팅 현상을 줄여 가장자리 부드러움을 개선한다.게임 이외에도 다양한 목적으로 사용되고 있는 에픽게임즈의 언리얼 엔진에도 DLSS 3가 통합된다. DLSS 3는 언리얼 엔진 5.2에서 플러그인 형태로 통합되어 첫 선을 보이며, 개발자가 게임 또는 애플리케이션의 성능을 더 쉽게 가속화할 수 있게 지원한다.한편, DLSS 지원 게임 또한 지속적으로 늘고 있다. 엔비디아는 디아블로 4, 포르자 호라이즌 5, 레드폴 이 DLSS 기술 지원 게임 목록에 추가될 것이라고 발표했다. 이 중, 이미 출시된 포르자 호라이즌 5는 28일 업데이트를 통해 DLSS 3 지원이 추가될 예정 이다.DLSS 3 기술이 지원될 베데스다의 레드폴은 5월 2일, 블리자드의 디아블로 4는 6월 6일 출시 예정이다",
        "summary": "엔비디아는 17일, 게임 개발자 콘퍼런스인 GDC 2023을 앞두고 확장된 DLSS 지원 게임 목록과 엔비디아 DLSS 3용 새로운 개발자 플러그인을 발표했다.엔비디아의 개발자를 위한 DLSS 프레임 생성 플러그인은 GDC 기간 동안 공개적으로 제공된다.언리얼 엔진 5.2에 플러그인 형태로 통합되어 언리얼 엔진 기반 환경에서 DLSS 3 지원이 더욱 손쉬워졌다.DLSS 프레임 생성은 엔비디아 스트림라인(Streamline) 프레임워크를 통해 액세스할 수 있다.이번에 제공되는 공개 릴리즈에는 주요 최신 DLSS 기능들이 포함된다.엔비디아는 디아블로 4, 포르자 호라이즌 5, 레드폴 이 DLSS 기술 지원 게임 목록에 추가될 것이라고 발표했다.",
        "gentime": "2023-03-17T00:00:00.000",
        "img": "https://itimg.chosun.com/sitedata/image/202303/17/2023031702309_0.jpg",
        "link": "https://it.chosun.com/site/data/html_dir/2023/03/17/2023031702312.html",
        "companytag": {
            "#DL": 20,
            "#LS": 19
        },
        "imagelist": "n",
        "디아블로4": 0,
        "": 1334,
        "블리자드": 1,
        "디아블로4__블리자드_업데이트": 1335
    }
]