[
    {
        "title": "뉴욕증시 FOMC 결과 소화하며 상승 출발. ",
        "newstext": "앞서 유럽중앙은행(ECB)도 금융시장에 대한 우려에도 금리를 0.50%포인트 올린 바 있다.이날 영국 잉글랜드은행(BOE)도 기준금리를 0.25%포인트 인상했으며, 스위스중앙은행도 기준금리를 0.50%포인트 올렸다.이는 중앙은행들이 금리를 인상해도 될 만큼 현 금융시장 불안이 안정을 찾고 있다고 판단했거나, 은행 시스템 전체를 흔들 정도의 이슈라고 보고 있지 않다는 의미다.다만 이들은 모두 금융시장의 불안을 계속 모니터링하고 있으며 상황이 악화할 경우 대응할 준비가 돼 있다는 점을 강조했다.시장은 각 중앙은행의 금리 인상 사이클이 막바지에 이르렀다고 판단하고 있다.연준은 올해 최종 금리 예상치를 지난해 12월과 같은 5.1%로 제시했다. 이는 한번 더 금리를 0.25%포인트 인상할 가능성을 시사한 것으로, 앞서 고용 지표 이후 올해 금리가 최고 6%까지 오를 것이라던 우려에 비하면 크게 낮은 수준이다.연준이 성명서에서 계속된 금리 인상이 적절할 것이라는 표현을 삭제하고 약간의 추가적인 정책 긴축이 적절할 것이라고 표현한 점도 완화적으로 읽혔다.금리 선물 시장에서는 연내 금리 인하 가능성도 반영하고 있다. 이는 월스트리트저널(WSJ)이 집계한 전문가 예상치 19만8천명을 밑돈 것이다.S&P500지수 내 통신과 기술 관련주가 2% 이상 오르며 상승을 주도했다. 임의 소비재와 자재(소재) 관련주도 1% 이상 상승하는 등 11개 업종이 모두 오르고 있다.블록(스퀘어)의 주가는 인도 아다니 그룹에 대한 회계 부정 보고서로 해당 회사의 주가를 폭락시킨 공매도 투자자 힌덴버그 리서치가 블록에 대한 보고서를 냈다는 소식에 15% 이상 급락했다.힌덴버그는 블록이 그동안 고객 자료를 부풀려왔으며, 일부 계좌는 범죄나 불법적인 활동에도 연루됐다고 주장했다.코인베이스 주가도 미 증권거래위원회(SEC)로부터 증권법을 위반했을 수 있다는 통보를 받았다는 소식에 15% 이상 급락했다.포드의 주가는 올해 영업이익이 90억110억달러에 달할 것이라는 기존 전망을 유지하고, 전기차 사업에서 30억달러의 손실이 예상된다고 밝혔다는 소식에 1% 이상 올랐다.퍼스트 리퍼블릭의 주가는 재닛 옐런 재무장관이 전날 모든 예금에 대해 지급 보증을 해주는 방안을 검토하고 있지 않다는 보도에 급락했으나 이날은 4% 이상 반등 중이다.뉴욕증시 전문가들은 연준의 금리 인상 사이클이 막바지에 이르고 있다는 기대에 투자자들이 안도하고 있다고 전했다.클레인워스 함브로스의 파하드 카말 최고투자책임자(CIO)는 월스트리트저널에 약간의 안도감이 돌아왔다라며 이는 연준이 거의 끝나가고 있다는 신호를 보낸 것이 상당한 영향을 미쳤다라고 말했다.유럽증시는 혼조세를 보였다.독일 DAX지수는 강보합권에서 움직이고 있고, 영국 FTSE지수는 0.61% 하락했다",
        "summary": "",
        "gentime": "2023-03-23T14:38:07.000Z",
        "img": "https://img8.yna.co.kr/photo/reuters/2023/03/22/PRU20230322278201009_P4.jpg",
        "link": "https://www.yna.co.kr/view/AKR20230323180900009?input=1195m",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 1,
        "sec": 0,
        "금리": 12,
        "코인베이스_sec_금리": 13
    },
    {
        "title": "오전브리핑 코인베이스 사전 경고 트론 창업자 기소. ",
        "newstext": "   미 금리 0.25%p 인상파월 연내 인하 없다기준금리 인상 지속이냐 중단이냐의 갈림길에 섰던 미국 연방준비제도(Fed)가 0.25%포인트 인상을 택했다. 제롬 파월 연준 이사회 의장은 우리는 가격 안정 회복에 전념하고 있으며, 대중은 우리가 그렇게 해서 앞으로 인플레이션을 2%까지 내릴 것이라고 신뢰하고 있다며 기준금리를 더 올릴 필요가 있으면 그렇게 하겠다고 밝혔다.SEC, 코인베이스에 소송 시동'증권법 위반' 사전 경고나스닥에 상장한 암호화폐(가상자산) 거래소 코인베이스가 미국 증권거래위원회(SEC)로부터 '웰스 노티스'(Wells notice)를 전달받았다고 코인데스크US가 보도했다. 웰스노티스는 불법 금융거래 등에 개입한 혐의에 대해 SEC가 소송 제기 전 해명 기회를 주는 사전통지다. 코인베이스는 SEC는 코인베이스에 교환, 스테이킹 서비스, 코인베이스 언, 코인베이스 프라임, 코인베이스 월렛 등에 대한 웰스 노티스를 보냈다고 밝혔다.저스틴 선, 유명 연예인들에 뒷돈SEC 기소미국 증권거래위원회(SEC)가 저스틴 선 트론 창업자를 기소했다. 미등록 증권 판매와 시장 조작 등의 혐의다. SEC는 저스틴 선은 광범위한 자금 세탁 거래를 통해 TRX(트론)의 2차 시장을 조작했다며 직원들을 이용한 워시 트레이딩으로 TRX 거래량 60만 건을 인위적으로 부풀렸다고 설명했다. SEC의 기소 소식이 알려진 직후 TRX는 13% 가량 급락했다.텔레그램, USDT 송금 기능 추가텔레그램이 채팅을 통한 테더(USDT) 전송을 지원한다. 텔레그램은 지난해 4월 월렛봇의 마켓플레이스에 비트코인(BTC)과 톤(TON)을 추가했다",
        "summary": "",
        "gentime": "2023-03-23T02:30:00.000Z",
        "img": "https://cdn.coindeskkorea.com//news/thumbnail/202303/90576_30684_279_v150.jpg",
        "link": "https://www.coindeskkorea.com/news/articleView.html?idxno=90576",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 7,
        "sec": 0,
        "금리": 3,
        "코인베이스_sec_금리": 10
    },
    {
        "title": "비트코인 미국 증시와 동반 상승리플 급등. ",
        "newstext": "리플은 미국 증권거래위원회(SEC)와 소송전에서 낙관적인 전망이 제기되며 25% 이상 급등했다.22일 비트코인은 오전 8시 47분 기준 코인마켓캡에서 전일보다 1.62% 오른 3633만원을 기록하고 있다. 같은 시각 업비트에서는 전일보다 0.40% 하락한 3714만원에 거래되고 있다. 업비트-바이낸스 간 비트코인 김치 프리미엄은 1.46%다. 국내 비트코인 가격이 해외보다 약간 더 비싸다.시가총액 2위 이더리움은 오전 8시 48분 기준 코인마켓캡에서 전일보다 4.11% 오른 234만원을, 3위 테더는 같은 시각 전일 대비 0.03% 하락한 1305원을 기록 중이다. 가상자산 시총 상위 10개 종목 중 테더를 제외한 바이낸스코인, 유에스디코인, 리플, 카르다노(에이다), 도지코인, 폴리곤, 솔라나 등 9개 종목이 상승세다. 도지코인이 폴리곤을 제치고 시총 8위로 올라섰다.전 세계 가상자산 시가총액은 전일보다 1.66% 상승한 1535조원이다. 비트코인 시장 점유율은 전일보다 0.5% 하락한 46.03%다. 이더리움 시장 점유율은 18.7%다. 상위 2개 가상자산 시장 점유율은 64.73%다.이날 채권시장은 은행권 리스크 완화 속 연준이 기준금리 0.25%포인트 금리인상 전망 강화 등에 약세를 나타냈고, 달러화는 혼조세를 기록했다. 대표적인 안전자산인 금 가격은 차익실현 매물 등에 하락했다. 그 덕분에 비트코인은 반사이익을 얻었다.캐시 우드 아크인베스트먼트 창업자는 비트코인 변동성이 더 많은 기관투자자들을 끌어들일 것이며 투자자들은 디지털 자산에 투자해 포트폴리오를 다각화할 필요가 있다고 말했다. 그는 디지털 자산 비중을 전체 포트폴리오의 2.56.5%로 설정할 필요가 있다고 말했다.리플은 오전 9시 2분 전일보다 25.44% 급등한 612원을 기록하며 지난해 11월 이후 최고가를 경신했다. 최근 SEC는 바이낸스의 보이저 디지털 인수 반대 관련 보충 답변서를 마이클 E 와일즈 미국 뉴욕 남부지방 파산법원 판사에게 제출했다. 그러나 판사는 SEC가 답변서를 통해 제기한 주장이 모호하다며 이를 기각했다. 판사는 SEC가 보이저 디지털이 미등록 증권을 판매했다고 한 주장의 근거가 빈약하다고 판결했다. 이러한 판결이 리플이 소송에서 유리한 고지를 점할 것이란 기대감을 키웠다.21일(현지시간) 미국 증시는 재닛 옐런 미 재무장관이 은행 위기가 악화할 경우 예금에 대해 추가 보증을 제공할 준비가 돼 있다고 밝히는 등 금융위기는 없다는 발언이 호재로 작용하며 3대 지수 모두 상승했다. 다우지수와 S&P500지수가 0.98%, 1.30% 상승했으며, 기술주 중심의 나스닥지수도 1.58% 올랐다.재닛 옐런 미 재무장관은 미국 은행연합회 연설에서 은행 위기가 더 악화될 경우 예금에 대한 추가 보증을 제공할 것이라며 필요시 더 많은 조치를 취할 수 있다고 밝혔다. 옐런 장관은 예금자들의 저축과 은행시스템이 안전하게 유지되도록 필요한 조치를 할 것이라고 확고히 약속한다며 상대적으로 더 작은 기관이 전이 위험이 있는 예금 인출 사태를 겪는다면 앞서 시행했던 유사한 조치가 이뤄질 수 있다라고 언급했다.시장에서는 미국 내 유동성 위기에 처한 은행에 대한 사실상 모든 예금을 미국 정부가 보증하겠다는 뜻으로 해석했다. 이에 실리콘밸리은행(SVB) 파산 이후 위기설에 휩싸였던 퍼스트 리퍼블릭 은행의 주가가 30% 이상 급반등했다, 여타 지역은행, 대형 은행들도 동반 강세를 보이면서 지수 상승을 이끌었다.은행권 우려가 완화되면서 연방준비제도의 금리 인상 가능성은 커졌다. 시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 마감 시점 연준이 3월 회의에서 금리를 0.25%포인트 인상할 가능성은 86.4%, 금리를 동결할 가능성은 13.6%를 기록했다. 연준는 이날부터 이틀간 일정으로 3월 FOMC 회의를 개최 중이다. 이달 기준금리 결정 결과는 현지시간으로 22일 오후 2시(한국시간 23일 새벽 3시)에 발표될 예정이다.한지영 키움증권 연구원은 FOMC에서 금리 결정 이외에도 지켜봐야 할 관전 포인트로 12월 FOMC 점도표 상 5.25%를 제시한 최종금리를 어느정도 상향할지 지난주 유럽중앙은행(ECB)처럼 은행권 금융 불안 진정보다 물가 안정에 더 주력할지 최근 고용 시장 호조, SVB발 사태 등을 2월 FOMC 이후 출현한 재료들을 경제 및 물가 전망에 얼마나 반영할지 등이라고 말했다.",
        "summary": "   비트코인 시장 점유율은 전일보다 0.5% 하락한 46.03%다.이더리움 시장 점유율은 18.7%다.상위 2개 가상자산 시장 점유율은 64.73%다.캐시 우드 아크인베스트먼트 창업자는 비트코인 변동성이 더 많은 기관투자자들을 끌어들일 것이며 투자자들은 디지털 자산에 투자해 포트폴리오를 다각화할 필요가 있다고 말했다.시장에서는 미국 내 유동성 위기에 처한 은행에 대한 사실상 모든 예금을 미국 정부가 보증하겠다는 뜻으로 해석했다.",
        "gentime": "2023-03-22T00:22:07.000Z",
        "img": "https://cdn.digitaltoday.co.kr/news/thumbnail/202303/472328_441223_423_v150.jpg",
        "link": "http://www.digitaltoday.co.kr/news/articleView.html?idxno=472328",
        "companytag": {
            "#키움증권": 1
        },
        "imagelist": "n",
        "코인베이스": 0,
        "sec": 0,
        "금리": 9,
        "코인베이스_sec_금리": 9
    },
    {
        "title": "코인시황 비트코인 2만7000달러 아래로연준의 초점은 여전히 인플레. ",
        "newstext": "   비트코인 24시간 가격 차트. 출처=코인마켓캡비트코인(BTC)은 2만7000달러 아래로 떨어졌다. 연방공개시장위원회(FOMC)가 예상대로 0.25% 금리 인상을 단행한 결과로 풀이된다.이번 금리 이상은 인플레이션이 여전히 문제가 되고 있다는 연방준비제도(Fed. 연준)의 우려를 반영한다. 제롬 파월 연준 의장은 금리 인상 발표 후 인플레이션을 목표치인 2%로 되돌리기 위해 최선을 다하고 있다고 언급했다.FOMC는 별도의 성명서를 내고 최근 여러 가지 상황으로 인해 가계와 기업의 신용 조건이 더 나빠지고, 이는 경제활동과 고용, 인플레이션에 부담으로 작용할 수 있다며 이번 달 발생한 금융 붕괴에 가까운 상황을 인정했다.비트코인은 최근 24시간 동안 4.1% 하락해 약 2만7030달러에 거래되고 있다. 비트코인과 미국 달러 거래 쌍은 코인베이스 거래소에서 한때 2만6815달러까지 급락했다. 전날 오전까지만 해도 비트코인 가격은 2만8815달러까지 상승해 작년 6월 10일 이후 최고치를 기록했다. 최근 은행 부실 사태로 연준이 지난 1년간 이어온 매파적 금리 인상 기조를 끝낼 것이라는 기대가 컸기 때문이다. 그러나 연준은 투자자들의 이 같은 기대를 한 번에 무너뜨렸다.잇따른 은행 파산에도 잘 버텨준 점을 고려할 때, 상당수 분석가는 단기적으로 비트코인 가격을 낙관했다. 비트코인 오퍼튜니티 펀드의 제임스 라비쉬 매니징 파트너는 비트코인은 대표적인 위험자산이지만, 이번 은행 위기 발생 시 일종의 금융 구명보트 역할을 했다며 최근의 혼란과 함께 연준의 긴축이 끝날 수 있다는 전망에 힘입어 큰 수혜를 봤다고 언급했다.라비쉬는 그러나 최근 금융위기가 지속함에 따라 비트코인 변동성은 앞으로도 계속될 것이다. 경기침체가 점점 가까워지고 있으며, 상황이 악화되면 신용과 관련한 더 큰 악재가 발생할 수도 있다고 지적했다.가상자산 자산운용사 해시덱스의 사미르 커비지 최고투자책임자는 이번 금리 인상은 위험자산에 대체로 부정적이지만, 은행 부문에 더 큰 압박을 줄 것이므로 비트코인과 금에는 오히려 긍정적이라고 말했다.카르다노 블록체인 설립자 겸 에머고 핀테크의 상무이사 비네스 부바나기리는 은행은 매우 큰 어려움을 겪고 있다며 당국은 유동성을 대규모로 공급해 금융 부문을 지원해야 한다고 강조했다. 그는 이어 뱅크런 사태로 투자자들은 실제로 자산을 소유하는 것이 무엇인가에 대해 다시 생각하게 됐다. 즉, 은행에 예치하는 것이 상당히 위험할 수 있다는 점을 깨닫고 있는 것이라고 덧붙였다.이더리움(ETH)은 전날 같은 시간보다 3.1% 하락해 1740달러에서 거래되고 있다. 주요 알트코인 가운데 XRP(리플)은 11% 급락했다. 이는 전날 리플이 미국 증권거래위원회(SEC)를 상대로 한 소송에서 승소할 가능성이 크다는 보도 이후 20% 급등한 것과 대조적이다.코인데스크시장지수(CMI)는 4% 상승했다.연준의 금리 인상 발표 이후 전통 금융시장도 소폭 하락했다. 전월 6.4%에서 소폭 하락한 수치다. 변동성이 큰 에너지와 식품 비용을 제외한 근원CPI도 소폭 하락했다. 이 같은 결과는 연준의 조치가 적어도 인플레이션을 서서히 하락시키고 있음을 나타낸다.미국의 주간 실업수당 청구 건수는 감소하는 등 노동시장은 여전히 강세를 유지하고 있다.가상자산 자산운용사 IDX 디지털 애셋의 벤 맥밀란 최고투자책임자는 파월은 시장을 놀라게 한 것에 대해 매우 민감하게 반응할 것이라고 언급했다. 그러나 그는 사람들이 이제 비트코인을 상품이나 물리적 자산 같은 가치 저장 수단으로 생각하기 시작했다며 위험자산에 대해서는 낙관적인 태도를 유지했다.웹3.0 채권시장 플랫폼 우미의 브렌트 쉬 CEO 겸 공동 창업자는 은행 부문의 전 세계적 위기에도 가상자산은 놀라울 정도로 강하게 버텨냈다며 미니 강세장과 유사한 현상이 나타날 수 있지만, 여기에는 신중하게 접근해야 한다. 인플레이션이 아직 진정되지 않았다는 점을 감안하면 연준은 이후에도 예상보다 높은 폭의 금리 인상을 지속할 수 있다. 물론 방향을 선회할 가능성도 없지 않다. 하지만 지금은 앞으로의 방향까지 단언하기에는 너무 불확실한 시기라고 지적했다.영어기사 : 최윤영 번역, 김기만 코인데스크 코리아 편집",
        "summary": "   이번 금리 이상은 인플레이션이 여전히 문제가 되고 있다는 연방준비제도(Fed.최근 은행 부실 사태로 연준이 지난 1년간 이어온 매파적 금리 인상 기조를 끝낼 것이라는 기대가 컸기 때문이다.잇따른 은행 파산에도 잘 버텨준 점을 고려할 때, 상당수 분석가는 단기적으로 비트코인 가격을 낙관했다.가상자산 자산운용사 해시덱스의 사미르 커비지 최고투자책임자는 이번 금리 인상은 위험자산에 대체로 부정적이지만, 은행 부문에 더 큰 압박을 줄 것이므로 비트코인과 금에는 오히려 긍정적이라고 말했다.인플레이션이 아직 진정되지 않았다는 점을 감안하면 연준은 이후에도 예상보다 높은 폭의 금리 인상을 지속할 수 있다.",
        "gentime": "2023-03-23T01:00:00.000Z",
        "img": "https://cdn.coindeskkorea.com//news/thumbnail/202303/90573_30683_5734_v150.jpg",
        "link": "https://www.coindeskkorea.com/news/articleView.html?idxno=90573",
        "companytag": {
            "#상보": 1
        },
        "imagelist": "n",
        "코인베이스": 1,
        "sec": 0,
        "금리": 7,
        "코인베이스_sec_금리": 8
    },
    {
        "title": "코인베이스 미 SEC로부터 증권법 위반 경고주가 다시 폭락. ",
        "newstext": "   미국 증권거래위원회(SEC)는 코인베이스의 미국 증권법 위반 가능성을 확인했다고 밝혔다. 또 잠재적인 민사 소송은 금지 명령 구제, 징벌 및 민사 처벌을 요구할 수 있다고 했다.SEC는 암호화폐 산업에 대한 단속을 강화하여 규제 당국이 미등록 증권을 판매하고 있다고 주장하는 회사와 프로젝트를 압박하고 있다. SEC가 코인베이스에 대한 조사를 시작했다는 보도는 2022년 중반에 처음 등장했다.지난해 11월 FTX가 붕괴하기 몇 달 전, 암호화폐 시장은 금리 상승과 광범위한 위험 회피 움직임으로 요동쳤다. 이는 스테이블코인 테라의 붕괴와 암호화폐 헤지펀드 쓰리 애로우즈 캐피털과 셀시우스, 보이저 디지털의 몰락으로 이어졌다.'웰스 노티스(Wells Notice)'는 미국 증권거래위원회가 민사소송의 대상이 될 기업에 해명을 요구하는 사전 통지서를 말한다. 일반적으로 SEC가 공식적으로 과징금을 부과하기 전 마지막 단계 중 하나다. 웰스 통지는 일반적으로 규제 논증의 틀을 제시하고 잠재적 피의자에게 SEC의 주장에 반박할 기회를 제공한다.코인베이스는 이번 조사를 '피상적'이라고 설명하며 웰스 노티스가 잠재적 위반에 대한 정보를 상대적으로 거의 제공하지 않았다고 말했다.폴 그루왈(Paul Grewal) 코인베이스의 최고 법률 책임자는 블로그 게시물에서 우리는 이번 사태를 가볍게 여기지 않지만, 2021년 상장 기업이 되기 위해 SEC에 제출한 사업과 동일한 사업 운영 방식에 대해 매우 확신하고 있다고 말했다.코인베이스는 법적 절차가 해결될 때까지 거래소의 서비스는 정상적으로 계속 운영될 것이라고 말했다.설립자 겸 최고경영자(CEO) 브라이언 암스트롱을 포함한 코인베이스 경영진은 FTX 붕괴 이후 암호화폐 산업에 대해 공격적으로 움직여온 SEC의 과도한 규제에 반발해왔다.게리 겐슬러 SEC 위원장의 지시에 따라 규제 당국은 제미니, 제네시스, 트론의 임원 저스틴 선, 권도형(도 권), 암호화폐 거래소 크라켄 등 여러 거물급 기업들에 대해 집행 조치를 내렸다.그루왈은 성명에서 우리는 이 실망스러운 결과에 대비하고 있으며 자산과 서비스의 합법성에 대해 확신한다고 말했다. 아울러 필요하다면, 우리는 우리가 주장해온 명확성을 제공하고 SEC가 디지털 자산에 대한 참여와 관련하여 공정하거나 합리적이지 않다는 것을 입증하기 위한 법적 절차를 환영한다고 했다.SEC는 지난 2월 스테이블코인 발행사인 팍소스에게 웰스 노티스를 보냈다",
        "summary": "",
        "gentime": "2023-03-23T00:24:01.000Z",
        "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023032309042804802c4c55f9b3d210178127232.jpg",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202303230852023631c4c55f9b3d_1/article.html",
        "companytag": {},
        "imagelist": "n",
        "코인베이스": 6,
        "sec": 0,
        "금리": 1,
        "코인베이스_sec_금리": 7
    }
]