[
    {
        "title": "인도네시아 아체왕국에 토종코인 진출한다. ",
        "newstext": "인도네시아 수마트라섬에 위치한 특별자치주 '아체왕국'이 국내 블록체인 기업이 발행한 가상자산을 도입한다.23일 업계에 따르면 가상자산 '월드코인' 발행사 월드에셋홀딩스와 아체왕국, 한국블록체인기업진흥협회(KBEPA)는 이를 위한 협약을 맺고 디지털자산 활용에 상호 협력키로 했다.이를 통해 발행하는 디지털자산 명칭은 '월드코인(아체코인)'으로 하고, 대한민국 화폐인 원화 본위의 태환화폐로 발행하게 된다. 코인 1개에 100원, 수량은 10억개이며 총 1000억원어치다. 월드코인은 월드에셋홀딩스가 발행하고, 아체 왕국과 한국블록체인기업진흥협회는 발행 및 운영, 관리감독을 수행하기로 했다.이번 협약은 투안쿠 무함마드 아체왕국 국왕과 이라드 왕세자 방한을 계기로 성사됐다. 아체왕국은 디지털자산을 자국 내 상품 거래나 용역 대금 지불 등 용도로 활용할 수 있을지 연구 중이다.이라드 아체왕국 왕세자는 블록체인 분야에서 아체의 인지도는 높지 않지만, 앞으로 할 수 있는 일과 성장 가능성은 높다고 생각한다며 아체 젊은세대는 블록체인에 대해 많은 관심을 갖고 있고 이해도를 높여가는 과정에 있으며, 제 동생(둘째 왕자) 역시 아체에서 블록체인 관련 기업을 운영하며 선구자적 역할을 하고 있다고 설명했다.인구 약 500만명이 거주하고 있는 인도네시아 아체주는 1976년부터 오랜 세월 인도네시아 정부와 아체 무장독립단체 자유아체운동(GAM)의 독립 운동으로 인해 분쟁 지역으로 분류돼 왔다. 지난 2005년 '아체 평화협정' 체결 이후 독립적인 자치정부를 수립했으나 여전히 군사권, 외교권, 통화발행권이 없다. 이 때문에 아체주는 가상자산을 통해 인도네시아 본국과 독립된 화폐 체계를 수립하는데 관심이 크며, 이번 협약 역시 이 가능성을 검토하기 위해 체결하게 됐다.다만 아체코인이 실질적으로 활용되기 위해서는 인도네시아 본국 금융당국과 협의 등을 포함해 세부적인 조율이 필요할 것으로 전망된다",
        "summary": "인도네시아 수마트라섬에 위치한 특별자치주 '아체왕국'이 국내 블록체인 기업이 발행한 가상자산을 도입한다.23일 업계에 따르면 가상자산 '월드코인' 발행사 월드에셋홀딩스와 아체왕국, 한국블록체인기업진흥협회(KBEPA)는 이를 위한 협약을 맺고 디지털자산 활용에 상호 협력키로 했다.인구 약 500만명이 거주하고 있는 인도네시아 아체주는 1976년부터 오랜 세월 인도네시아 정부와 아체 무장독립단체 자유아체운동(GAM)의 독립 운동으로 인해 분쟁 지역으로 분류돼 왔다.이 때문에 아체주는 가상자산을 통해 인도네시아 본국과 독립된 화폐 체계를 수립하는데 관심이 크며, 이번 협약 역시 이 가능성을 검토하기 위해 체결하게 됐다.다만 아체코인이 실질적으로 활용되기 위해서는 인도네시아 본국 금융당국과 협의 등을 포함해 세부적인 조율이 필요할 것으로 전망된다.",
        "gentime": "2023-03-23T05:16:00.000Z",
        "img": "https://img.etnews.com/photonews/2303/1633536_20230323145916_823_0001.jpg",
        "link": "https://www.etnews.com/20230323000165",
        "companytag": {},
        "imagelist": "n"
    },
    {
        "title": "커피 한잔 값에 나도 건물주 부동산 조각투자의 모든 것 부동산 빨간펜. ",
        "newstext": "상장 7개월 만인 지난해 4월 매각돼 누적 수익률 12%를 달성한 카사의 역삼한국기술센터.지난해 11월 공모 당시 하루 만에 청약이 조기 마감된 소유의 대전 창업스페이스.주요 부동산 조각투자 플랫폼 현황 (단위: 원)*수익증권 1개당 가격, 22일 기준운영사플랫폼주요 상장 건물공모가현재가카사코리아카사여의도 익스콘벤처타워50004050루센트블록소유대전 창업스페이스50004910세종텔레콤비브릭비스퀘어타워1000690펀블펀블해운대 엘시티50004600조물주 위에 건물주라는 말이 유행한 적이 있죠. 유명인이 건물을 팔아 불과 몇 년 만에 수십억 원을 벌었다는 기사를 접할 때마다 나도 건물을 살 수만 있다면이라는 생각을 누구나 한 번쯤은 해 봤을 겁니다.최근 금융당국이 밝힌 토큰증권 발행(STO, Security Token Offering)의 제도권 편입 방침은 올해 금융투자업계의 가장 큰 화두입니다. 토큰증권(ST)이란 부동산과 같은 실물 자산을 블록체인 기반의 디지털 자산과 연동해 소유하는 개념입니다. 토큰증권 발행을 제도권으로 편입한다는 것은 실물 자산을 개인이 아니라 여러 명이 일종의 유가증권 형태로 보유할 수 있게 된다는 말입니다. 일반인들이 투자 관점으로 접근하기 쉽지 않았던 다양한 자산에 대한 투자가 가능해질 것이라는 뜻이기도 합니다.이 중에서도 관심이 높은 건 부동산 조각투자입니다. 나도 건물주가 되고 싶다는 꿈을 현실로 옮겨주기 때문입니다. 조각투자를 통해서라면 적은 돈으로도 수십, 수백 억 원의 빌딩에 투자할 수 있습니다. 다만, 시장에 등장한 지 얼마 되지 않은 서비스인 만큼 부동산 조각투자가 대체 어떤 것인지 묻는 독자분들이 많습니다. 부동산 조각투자의 A부터 Z까지, 빨간펜으로 확인해 보겠습니다.특정 건물을 대상으로 소액 투자를 하는 방식을 말합니다. 부동산 조각투자 플랫폼을 운영하는 회사는 본인들의 거래소에 특정 건물을 상장하고, 부동산 유동화 수익증권(DABS)을 발행해 투자자를 모집하게 됩니다. 어려워보이지만 사실 간단합니다. 예를 들어 100억 원짜리 건물이라면, 이를 1개당 5000원짜리 증권 200만 개로 조각내서 투자자에게 판매하는 거죠. 커피 한 잔 가격으로 건물에 투자한다는 말은 바로 여기서 나온 겁니다.안전성은 블록체인 기술을 활용해 확보했습니다. 모든 거래 과정은 블록체인 기술을 통해 거래소와 은행에 저장되는 구조죠. 대표적인 부동산 조각투자 플랫폼 업체인 카사코리아와 루센트블록 등이 금융위원회의 혁신금융 서비스(금융규제 샌드박스)로 지정된 것 역시 바로 이 기술의 영향이 컸습니다.얼핏 부동산 간접투자상품인 리츠(REITs)와 헷갈릴 수 있는데, 분명한 차이점이 있습니다. 리츠는 여러 오피스 빌딩을 소유한 리츠 법인에 투자하는 방식이라면, 부동산 조각투자 거래소에서는 특정 빌딩을 개인이 직접 골라 투자할 수 있기 때문입니다.국내 부동산 조각투자 플랫폼으로는 카사코리아의 카사를 포함해 루센트블록 소유, 세종텔레콤 비브릭, 펀드블록글로벌 펀블 등이 있습니다. 각 회사마다 상장된 건물이 다른 만큼 본인이 원하는 투자 상품이 있는 플랫폼을 찾는 것이 우선입니다.그렇게 투자하고 싶은 곳을 찾았다면, 해당 플랫폼 어플리케이션(앱)을 스마트폰에 설치하면 됩니다. 간단한 회원가입과 앱과 연동된 금융사 계좌를 개설하면 투자를 시작할 수 있습니다.투자 방법은 크게 두 가지입니다. 플랫폼이 건물을 상장할 때 청약에 참여하거나, 일반 주식 거래처럼 이미 상장된 건물의 수익증권을 매입할 수 있습니다. 주식과 거의 흡사하다고 볼 수 있습니다. 청약의 경우 플랫폼에서 입지와 수익성 등을 보고 투자할 만한 건물을 선정합니다. 이후 플랫폼 가입자를 대상으로 청약을 받죠. 모집 금액이 100억 원이라면 투자금이 모일 때까지 선착순으로 청약을 진행하는 방식입니다.수익증권 거래도 간단합니다. 앱상에 수익증권의 호가가 실시간으로 표기됩니다. 주식을 거래할 때처럼 원하는 매입 가격과 수량을 선택하면 거래가 체결되죠. 매도 역시 같은 방식으로 진행됩니다.투자 수익은 기본적으로 건물주가 수익을 거두는 방식과 똑같이 발생한다고 보면 됩니다. 건물 임대 수익과 같은 운용 수익을 분기나 연간으로 배당받을 수 있고, 추후 건물을 매각할 경우 시세 차익도 보유 수익증권에 따라 배분됩니다. 얼마를 투자했든 투자 금액에 비례하게 임대수익과 시세차익을 모두 얻을 수 있다는 의미죠. 보유한 수익증권을 다른 투자자에게 매각해 수익을 거둘 수도 있습니다. 반대로, 수익증권 가격이 떨어지면 손해를 보는 구조입니다.건물 매각은 수익자 총회를 통해 결정됩니다. 투자자가 보유한 수익증권 수량에 따라 의결권이 달라지고, 절반 이상의 동의를 얻으면 매각이 이뤄지는 구조입니다.부동산 조각투자 플랫폼 중 상장했던 건물을 매각해 시세차익까지 거둔 곳은 카사 정도입니다. 관련 시장이 본격적으로 성장하기 시작한지 얼마 되지 않은 탓이죠. 카사는 지난해 서울 강남구 역삼동의 역삼 한국기술센터와 역삼 런던빌을 연이어 매각했습니다. 역삼 한국기술센터는 2021년 9월 상장한 지 약 7개월 만의 매각이었죠. 누적 운용 배담금과 매각 차익 금액을 합산한 누적 수익률은 약 12%였습니다. 연간으로 계산하면 20%가 넘는 수익률입니다. 카사의 1호 상장 건물인 역삼 런던빌은 2020년 12월 상장됐고, 지난해 6월 매각했습니다. 누적 수익률은 약 15%로 집계됐죠.다만 최근 들어 부동산 조각투자 플랫폼들은 고전하는 모습입니다. 카사의 경우처럼 매각을 통해 시세차익을 거두기 전까지는 운용 수익을 통한 배당금이나 수익증권 거래를 통해 수익을 기대해야 하는데, 수익증권 가격이 공모 당시보다 떨어진 경우가 많은 탓이죠.22일 기준 카사의 서초 지웰타워의 수익증권 1개 가격은 4400원으로 공모 가격(5000원) 대비 12% 하락했습니다. 연 5%의 고정 임대 수익을 보장하는 소유의 대전 창업스페이스 역시 수익증권 가격이 4695원으로 공모 때(5000원)보다 떨어졌습니다. 비브릭의 비스퀘어타워 또한 수익증권 1개의 가격이 공모가 1000원에서 30% 이상 떨어진 695원을 나타내고 있죠.부동산 조각투자의 가장 큰 단점은 시장의 규모가 크지 않다는 것입니다. 시장에 참여하는 투자자들 자체가 아직 많지 않다 보니, 수익증권 거래량도 주춤한 편이죠. 거래량이 많지 않다는 것은 수익증권의 가격 상승률 역시 높지 않다는 뜻이겠죠. 앞서 말했던 것처럼 현재 시장에 나와 있는 부동산 조각투자 상품 대부분은 공모 당시보다 가격이 하락했습니다. 조물주 위의 건물주가 되기를 기대하며 투자한 사람들로서는 실망스러울 수 있습니다.부동산 시장 침체가 이어지고 있다는 점도 리스크입니다. 끝없이 오를 것만 같던 부동산 가격은 기준금리 인상과 글로벌 경기 위축의 여파로 지난해부터 본격적으로 하락하고 있습니다. 언제 시장이 반전될 수 있을지도 미지수인 상황이죠.분명한 것은 부동산 조각투자가 금융투자업계에서 관심을 큰 분야라는 점입니다. 최근 대신파이낸셜그룹이 국내 부동산 조각투자업계 1위인 카사의 경영권과 지분 90%를 인수한 것 역시 미래 가능성을 염두에 둔 결정이었죠.시장 규모도 계속 커질 전망입니다. 부동산 조각투자 플랫폼에 상장된 건물이 늘고, 시세차익을 거둔 사례도 쌓이게 되면 자연스럽게 투자자들도 많아지겠죠. 빌딩뿐만이 아니라 토지, 물류센터 등 투자 상품이 고도화되고 종류도 다양해지는 것도 시간문제로 보입니다.부동산에 대해 궁금증을 넘어 답답함이 느껴질 때, 이제는 부동산 빨간펜에 물어보세요. 언제든 e메일( dongalanddonga.com )로 질문을 보내 주세요",
        "summary": "주요 부동산 조각투자 플랫폼 현황 (단위: 원)*수익증권 1개당 가격, 22일 기준운영사플랫폼주요 상장 건물공모가현재가카사코리아카사여의도 익스콘벤처타워50004050루센트블록소유대전 창업스페이스50004910세종텔레콤비브릭비스퀘어타워1000690펀블펀블해운대 엘시티50004600조물주 위에 건물주라는 말이 유행한 적이 있죠.조각투자를 통해서라면 적은 돈으로도 수십, 수백 억 원의 빌딩에 투자할 수 있습니다.부동산 조각투자 플랫폼을 운영하는 회사는 본인들의 거래소에 특정 건물을 상장하고, 부동산 유동화 수익증권(DABS)을 발행해 투자자를 모집하게 됩니다.앞서 말했던 것처럼 현재 시장에 나와 있는 부동산 조각투자 상품 대부분은 공모 당시보다 가격이 하락했습니다.부동산 조각투자 플랫폼에 상장된 건물이 늘고, 시세차익을 거둔 사례도 쌓이게 되면 자연스럽게 투자자들도 많아지겠죠.",
        "gentime": "2023-03-23T11:00:00.000",
        "img": "https://dimg.donga.com/a/600/0/90/5/wps/NEWS/IMAGE/2023/03/23/118484932.1.jpg",
        "link": "https://www.donga.com/news/Economy/article/all/20230323/118484936/1",
        "companytag": {
            "#세종텔레콤": 2
        },
        "imagelist": "n"
    },
    {
        "title": "블록체인 개발사 에이락 미 금융사 엠케이 렌딩과 토근증권 사업 계약. ",
        "newstext": "블록체인 개발사 에이락이 미국 금융회사 엠케이 렌딩(MK Lending)과 손잡고 '토큰증권(STO)' 발행 사업에 뛰어들었다. 에이락은 지난 22일 엠케이 렌딩과 토근증권 사업을 위한 계약을 체결하고 전략적 파트너십을 구축했다며 선도적인 비즈니스 모델을 구축해 새로운 금융투자 환경을 만들어 갈 것이라고 밝혔다.토큰증권은 부동산·미술품·음원 등 투자 가능한 자산을 쪼개 발행한 증권이다. 장기적으로는 주식 채권 등에 이은 새로운 성장동력이 될 것으로 기대를 모으고 있다. 특히 블록체인 기술을 활용해 이르면 내년부터 도입될 것으로 알려지면서 최근 시장 선점을 위한 증권사들의 행보가 빨라지고 있다.에이락은 이번 계약으로 미국 금융서비스와 연계한 토큰증권 발행 등을 통해 국내외 온체인 금융서비스를 강화할 예정이다. 또 금융사들과 적극적인 기술 및 서비스 개발을 위해 긴밀히 협력해 나간다는 계획이다. 계약을 체결한 엠케이 렌딩은 2007년 미국 캘리포니아주 LA에서 설립된 주택담보대출 및 후선서비스 전문 금융기관으로, 연간 취급 규모가 3조원에 이르는 것으로 알려졌다.블록체인 및 전자지갑 개발에 역량을 집중하고 있는 에이락은 금융·교통·교육 분야 기업들과 전자지갑 기반의 플랫폼 에이락월렛을 운영 중이다. 삼성SDS 블록체인 플랫폼 넥스레저(Nexledger)를 활용한 NFT서비스(마이메타갤러리)도 운영하는 등 토큰증권 기반의 다양한 분야로 사업 영역을 넓혀가고 있다.한편 지난달 토큰증권 가이드라인을 내놓은 금융위원회는 토큰증권과 관련한 전자증권법 및 자본시장법 개정안을 상반기 중 제출할 계획인 것으로 알려졌다",
        "summary": "블록체인 개발사 에이락이 미국 금융회사 엠케이 렌딩(MK Lending)과 손잡고 '토큰증권(STO)' 발행 사업에 뛰어들었다.에이락은 지난 22일 엠케이 렌딩과 토근증권 사업을 위한 계약을 체결하고 전략적 파트너십을 구축했다며 선도적인 비즈니스 모델을 구축해 새로운 금융투자 환경을 만들어 갈 것이라고 밝혔다.계약을 체결한 엠케이 렌딩은 2007년 미국 캘리포니아주 LA에서 설립된 주택담보대출 및 후선서비스 전문 금융기관으로, 연간 취급 규모가 3조원에 이르는 것으로 알려졌다.블록체인 및 전자지갑 개발에 역량을 집중하고 있는 에이락은 금융·교통·교육 분야 기업들과 전자지갑 기반의 플랫폼 에이락월렛을 운영 중이다.삼성SDS 블록체인 플랫폼 넥스레저(Nexledger)를 활용한 NFT서비스(마이메타갤러리)도 운영하는 등 토큰증권 기반의 다양한 분야로 사업 영역을 넓혀가고 있다.",
        "gentime": "2023-03-23T02:09:55.000Z",
        "img": "https://www.yeongnam.com/web/images/yeongnam_logo.png",
        "link": "https://www.yeongnam.com/web/view.php?key=20230323010003068",
        "companytag": {},
        "imagelist": "n"
    }
]