[
    {
        "title": "라덕연 키움증권 연계 CFD 반대매매 쏟아져. ",
        "newstext": "그런데 만약 팔아달라는 투자자가 있으면 일부를 매도하는 것이라며 검찰이 이걸 통정거래라고 하면 어쩔 수 없지만 내 판단으로는 통정거래가 아니다라고 주장했다.투자자들 판단에 따라 매수·매도 주문이 함께 들어가 거래가 체결될 수는 있지만, 의도적으로 매수·매도가를 정해놓고 사고팔며 주가를 띄우는 통정거래나 시세조종은 없었다는 얘기다.라 대표는 우리는 주가가 5%만 올라도 아예 매매를 안 한다. 다우데이타 급등 때도 손댄 적이 없다고 강조했다. 그는 이번 폭락 사태의 배후로 김익래 다우키움그룹 회장과 키움증권을 지목했다.김 회장은 폭락 2거래일 전인 지난달 20일 블록딜(시간외 대량매매)로 다우데이타 140만주(3.65%)를 4만3245원에 처분해 605억원을 확보했다.작년 말 기준 키움증권의 최대주주는 다우기술(지분율 41.2%), 다우기술의 최대주주는 다우데이타(지분율 45.2%)다. 다우데이타 지분은 김 회장을 비롯한 오너 일가가 대부분을 갖고 있다. 키움증권→다우기술→다우데이타로 이어지는 지배구조로 김 회장이 사실상 키움증권의 오너다.라 대표는 키움증권이 블록딜 매수 주체와 연관돼 있거나, 김 회장이 실제로는 공매도로 시세차익을 올렸고 이 과정에 키움증권이 도움을 줬을 가능성이 있다고 주장했다.김 회장이 공매도 수익과 동시에 보유 주식 주가 하락으로 상속세를 절세하는 과정에 키움증권이 공매도에 필요한 증거금을 납입받지 않고 거래를 성사시켜준 것 아니냐는 의혹 제기다.라 대표는 또 (주가 폭락 때) 키움증권과 연계된 sg증권 차액결제거래(cfd) 반대매매 물량이 쏟아졌다며 키움증권이 조건이 안 되는 상황에서 반대매매를 냈다고 주장했다.이번 주가조작 의혹은 삼천리·선광·하림지주 등 9개 종목이 지난달 24일부터 sg증권을 통해 나온 매물로 연일 하한가를 기록하면서 불거졌다. 당국은 주가조작 세력이 투자자를 모집한 뒤 이들 명의 휴대전화와 증권계좌를 이용한 통정거래 방식으로 주가를 띄워온 것으로 의심한다.서울남부지검·금융위원회 합동수사팀은 라 대표 등에게 자본시장법 위반 등 혐의가 있다고 보고 피의자로 입건해 수사 중이다. 국민연금이 상대적으로 투자가 활발하지 않은 틈새·비핵심 부동산 섹터에 대한 신규 글로벌지수를 개발하고 부동산 포트폴리오 다변화에 나섰다.국민연금 기금운용본부는 2일 영국 런던증권거래소 그룹 자회사인 ftse러셀과 협업해 틈새·비핵심 부동산 섹터에 대한 글로벌지수를 세계 최초로 개발했다며 이를 통해 부동산 투자 저변을 넓혔다고 밝혔다.이미 작년 11월부터 ftse러셀 표준지수로 제공되고 있는 이 신규 지수는 사무용 빌딩, 백화점과 같은 판매시설 등 전통 섹터 위주의 부동산 포트폴리오를 보완하기 위해 고안됐다.데이터센터, 요양시설, 생명과학 연구시설, 삼림, 단독주택, 병원·진료시설, 학생 기숙사 등 틈새·비핵심 센터만으로 설계된 것이 특징이다.기금운용본부는 틈새 및 비핵심 섹터는 전통 부동산에 비해 성장 가능성이 크고 경제 순환과 상관관계가 적어 새로운 투자처로 여겨진다며 그간 시장의 높은 관심과 필요에도 벤치마크(기준수익률)로 활용할 수 있는 지수가 없어 투자가 미진했다고 개발 취지를 설명했다.신규 지수는 미국, 영국, 호주, 싱가포르 등 10개국에 상장된 70개 종목을 편입하고 있으며, 3월 말 기준 4.05% 수준의 배당수익률을 나타내고 있다고 기금운용본부는 전했다.국민연금은 신규 지수를 활용해 10억달러 규모의 부동산 포트폴리오 다변화 전략을 실행한다는 계획이다.서원주 기금운용본부장은 신규 지수는 국민연금의 부동산 투자 포트폴리오 다변화에 중요한 역할을 할 것이라며 틈새·비핵심 부동산 섹터에 대한 투자 기회를 적기에 확보하고, 투자 포트폴리오의 중장기 위험조정수익률 제고에 기여할 것으로 기대한다고 말했다.작년 -8.22%라는 최악의 수익률을 거둔 국민연금은 수익률 제고를 위해 부동산 등 대체투자와 해외투자 확대를 추진하고 있다. 올해 들어 퇴직 후에 국민연금을 다달이 200만원 이상을 받아 노후생활을 하는 사람이 1만5000만명을 넘어섰다. 국민연금제도가 무르익으면서 20년 이상 장기 가입해서 노령연금을 타는 사람이 계속 늘어나는 데다, 물가 인상에 맞춰 기본연금액이 꾸준히 오른 결과이다.국민연금 월 200만원 수급자는 1988년 국민연금제도 시행 후 30년 만인 2018년 1월에 처음 탄생했다.이후 2018년 10명, 2019년 98명, 2020년 437명, 2021년 1355명 등으로 불어났고, 2022년에는 5410명으로 1년 만에 4배로 늘었다.국민연금이 매달 200만원 이상 고정 수입으로 들어오면 은퇴 후 노후생활을 하는 데 큰 도움이 될 수 있다.월 200만원은 50대 이상 중고령자가 생각하는 개인 기준 노후 적정생활비를 넘는 수준이기 때문이다.국민연금연구원의 '제9차(2021년도) 중고령자의 경제생활 및 노후 준비 실태' 조사 보고서에 따르면, 2021년 기준으로 50대 이상 중고령자는 표준적인 생활을 하기에 흡족한 정도의 적정 생활비로 부부는 월 277만원, 개인은 월 177만3000원이 필요하다고 인식했다.또 노후에 특별한 질병이 없는 상태를 전제로 기본적인 생활을 하려면 월 최소생활비로 부부 198만7000원, 개인은 124만3000원이 필요하다고 여기는 것으로 나타났다.올해 1월 말 기준 국민연금 월 최고 수급액은 266만4660원으로 월 260만원을 넘었다. 평균 수급액은 월 61만7603원으로 작년 12월(월 58만6112원)보다 3만1491원이 증가하면서 처음으로 60만원을 넘겼다. 월 100만원 이상 노령연금 수급자는 64만6264명이었다.노령연금 수급자는 총 536만2150명, 노령연금 외에 가입자가 장애를 입었을 때 받는 장애연금 수급자와 수급권자 사망으로 유족에게 지급되는 유족연금 수급자는 각각 6만8278명, 93만7967명이었다. 혁신적인 의료영상기술 회사 nano-x imaging ltd (nasdaq: nnox) (이하 나녹스)는 1일 (현지시간)미국 fda 510(k) 승인을 받았다고 발표했다.이로써 클라우드 기반의 인프라인나녹스클라우드(nanox.cloud)를 포함해 멀티소스 나녹스아크(nanox.arc)가 시판 허가를 받았다.2020년 나스닥에 상장된 나녹스는 2021년 4월 싱글소스의fda510(k) 승인을 받은 바 있다. 또한 2021년 10월에는 부품 제조기지로 한국을 선택해 경기도 용인에 나녹스 반도체 칩 제조 공장을 세웠으며, 2022년 4월 공장 가동 기념식을 가졌다.나녹스아크는 성인 환자를 대상으로 하는기존 방사선촬영에 부가적으로 환자의 근골격계 단층영상합성 이미지를 촬영하는 고정식 엑스레이다.대표적인 엑스레이 기술의 진보를 보여주는나녹스아크는냉음극x선관이라는 새로운 기술을 이용하는 멀티소스 디지털 3d 단층영상합성법으로, 혁신적인 스캔당지불 (pay-per-scan) 비즈니스 모델을 사용할계획이다.멀티소스 나녹스아크는 연속된 2d이미지들을 3d단층영상합성으로 재구성한다. 이러한 방식은 중첩된 구조의 영향을 줄이고, 살펴보고자 하는 신체 구조의 심층 정보를 획득할 수 있다.나녹스아크는 미국에서 방사선 전문의, 방사선촬영기사, 내과의사 등이 있는 병원, 의원, 영상의학과등 전문 의료기관에서 사용할 수 있도록 미국 식품의약국(fda) 승인을 받았으며, 향후국가별 규제당국의 승인을 받은 후 대량 배치되면 전세계의 의료영상 접근성을 높일 수 있을 것으로 회사 측은 기대했다.에레즈멜처(erez meltzer) 나녹스 최고경영자(ceo)는 이번 fda 승인은 다양한 전문 의료 시설에서 최첨단 의료영상 기술이 사용될 수 있도록 돕는나녹스의중요한 성과라며 나녹스의 혁신적인 기술과 비즈니스는 의료영상 접근성을 높일 뿐 아니라, 사후 대응을 전제로 하는 의료 서비스를 조기 진단 및 질병 예방 중심의 사전 예방으로 전환시킬것이라고 덧붙였다.나녹스는 이번 승인 이후에도 fda와 지속적으로 협력해 추가 규제승인을 임상 적응증을 확대할 계획이다. 또한 미국 규제 당국의 승인을 통해 fda 승인을 기반으로 하는 타 국가에서도 허가가 용이해질 것이라는 전망이다.타 국가에 비해 상대적으로 의료영상접근성이 높은 미국에서도 시설과 장비가 부족한 특정 지역들은 여전히 의료영상 시스템 접근에 어려움을 겪고 있다.도시 병원의 환자에 비해 지방 병원의 응급환자는 첨단 의료영상 접근성이 7% 낮으며, 특히 중증 크리티컬 액세스 병원 (critical access hospital, cah: 진료량이 적은 농어촌 지역 소재로 국민의 의료접근성을 보장하기 위해 진료 비용을 지원받는 병원)의 환자는 18% 정도 더 낮은것으로 확인됐다.미국 애리조나 대학교 의료영상학과 교수 겸 나녹스 자문위원인 제프리 루빈 (geoffrey rubin) 박사는 나녹스아크의 fda 승인은 미국을 포함한 전 세계에서 의료 영상의 가용성과 접근성을 높일 수 있는 중요한 기회이며 의료영상은 질병을 발견·진단·관리하는데 필수적이고 나녹스아크는 기존의 의료영상 장비를 도입할 수 없었던 의료 환경에서 선택할 수 있는 가장 비용 효율적이고 확장 가능한 영상 솔루션이 될 것이라고 기대했다. 인공지능(ai) 전문기업 라온피플의 자회사 라온로드는 정부 주관의 npu(neural processing unit, 신경망처리장치)기반 차세대 ai 반도체 개발 프로젝트를 수주했다고 2일 밝혔다.과학기술정보통신부가 총괄하는 이번 프로젝트에서 라온로드는 총 사업비 가운데 16억5000만원을 지원받게 된다. ai 반도체와 솔루션 전문기업 모빌린트와 한국과학기술원 등으로 구성된 컨소시움의 공동연구개발기관으로 참여하게 된다.모빌린트 주관의 컨소시움 기관들은 시계열 빅데이터를 인공지능으로 처리하는 npu 기반의 차세대 ai 반도체 개발을 통해 정부가 주관하는 스마트시티와 스마트 팩토리 분야에 적용하고 빅데이터와 ai 분야의 국가 기술경쟁력을 높인다는 계획이다.라온로드 측은 이 사업에서 교통분야의 시계열 빅데이터에 대한 인공지능 처리기술을 개발해 디지털트윈 관제 기술을 완성하고 환경, 방범, 방제 등 스마트시티 관리 솔루션까지 확대한다며 교통데이터와 관련한 ai 기술을 통해 도시 서비스 개선에 중요한 역할을 하게 될 것으로 기대된다고 설명했다. 한화자산운용은 2일 'arirang 고배당주 etf'가 4월 국내 상장지수펀드(etf) 분배 수익률 1위를 달성했다고 밝혔다.분배금은 주당 730원, 분배 수익률은 분배락 전일 기준 6.03%로 동 기간 분배금을 지급한 국내 상장 etf 중 유일한 6%대다.또한 4월 5% 이상의 분배금을 지급한 etf 8개 중 3개가 arirang etf 상품이 차지했다. arirang 고배당주, k리츠, 고배당저변동50 etf는 각각 6.03%, 5.43%, 5.31%의 높은 분배율을 기록하며 순위에 올랐다.불안정한 시장 환경 속에서도 분배금 지급을 통해 투자자들에게 안정적인 수익을 제공하고자 했다는 것이 한화자산운용의 설명이다.arirang 고배당주 etf는 2012년 8월 신규 상장 이후 현재 순자산총액이 1776억원에 달하는 국내 최대 규모의 배당 etf로써 매년 최고 수준의 분배 수익률을 자랑한다. 2021년 4.81%, 2022년 5.51%에 이어 올해는 6% 이상의 분배 수익률을 기록했다.이는 과거 배당 수익률이 아닌 미래 예상 배당 수익률에 포커스를 맞추는 운용 방식에서 비롯된다. arirang 고배당주 etf는 시가총액 상위 200 종목 중 예상 배당 수익률 상위 30위 이내의 고배당 종목들을 선별해 투자하며, 매년 높은 수준의 배당이 기대되는 종목들로 포트폴리오를 지속적으로 변경하고 있다.김성훈 한화자산운용 etf사업본부장은 arirang 고배당주 etf는 오랜 기간 적립된 안정적인 운용 노하우로 올해도 투자자에게 최고 수준의 분배 수익을 제공할 수 있었다며 연금자산의 안정적인 장기 투자처로 arirang 고배당주 etf를 활용할 것을 추천한다고 말했다. 미래에셋자산운용은 2일 tiger 차이나항셍테크 etf' 순자산이 5000억원을 돌파했다고 밝혔다.한국거래소에 따르면 전날 종가 기준 'tiger 차이나항셍테크 etf' 순자산은 5018억원이다. 이는 항셍테크 지수를 추종하는 국내 상장지수펀드(etf) 중 최대 규모다.항셍테크 지수는 중국 혁신 성장 산업을 대표하는 빅테크 기업으로 구성된 지수로, 알리바바(alibaba group holding ltd)와 텐센트(tencent holdings ltd), 샤오미(xiaomi corp) 등이 포함돼 있다.tiger 차이나항셍테크 etf는 중국 신성장 산업 대표 혁신기업인 항셍테크 기업에 투자한다. 항셍테크 기업들은 높은 매출 성장과 적극적인 r&d 투자를 바탕으로 빠르게 변화하는 중국 첨단산업 트렌드를 선도하고 있다.특히 중국 정부는 장기성장 동력으로 첨단산업 육성을 강조하고 있어 항셍테크 기업들은 고성장을 이어갈 전망이다. 최근에는 중국 리오프닝에 따른 경기 회복 및 빅테크 산업에 대한 중국 정부의 규제 완화 등에 대한 기대감으로 성장세가 더욱 두드러지는 추세다.이가현 미래에셋자산운용 etf운용부문 매니저는 4월 중국 경기지표에서 리오프닝에 따른 경기회복 시그널이 확인됐고, 중국 정부 역시 내수경기 활성화를 통한 경기회복 및 소비경기 정상화를 원하고 있다며 이러한 기대감으로 투자 매력도가 높아진 tiger 차이나항셍테크 etf에 국내 기관, 개인 투자자들의 자금이 활발하게 유입되고 있다고 말했다.한편, 미래에셋자산운용은 항셍테크 지수에 투자하는 tiger etf 라인업을 확대하고 있다. 지난해에는 국내 최초 항셍테크 지수의 일간 수익률 2배를 추종하는 tiger 차이나항셍테크레버리지(합성h)를 출시했다. 해당 etf는 현재 한국거래소에 상장된 유일한 항셍테크 레버리지 상품이다. 키움투자자산운용은 2일 '상장지수펀드(etf)도 키움답게' 라는 슬로건으로 kosef etf의 첫 브랜드 캠페인을 전개한다고 밝혔다.첫 전속 모델로는 키움 히어로즈의 이정후 선수가 발탁됐다.키움투자자산운용 관계자는 이정후 선수는 빼어난 실력으로 모든 야구팬들의 신뢰를 받고 있으며 존재만으로도 키움을 대표하는 모델이라며 전문성과 실력을 중시하는 키움투자자산운용의 운용 철학에 잘 부합해 모델로 선정하게 됐다고 전했다.특히, 이번 kosef etf의 캠페인 영상에서는 뛰어난 이정후 선수의 선구안과, 급변하는 시장의 흐름에 발 빠르게 대응하며 인도 nifty 50·차이나 내수 소비·국고채 10년 등 다양한 상품 라인업으로 꾸준한 성장세를 보이는 kosef etf의 전략을 담았다.키움투자자산운용은 5월 kosef etf 브랜드 캠페인을 시작으로 전속 모델 이정후 선수와 함께 다양한 케미를 보여줄 수 있는 브랜드 커뮤니케이션 활동을 준비하고 있다며 많은 관심과 참여를 당부했다.신규 캠페인 영상은 공식 유튜브(키자tv)를 비롯한 온라인 플랫폼, 옥외광고 등을 통해 볼 수 있다.아울러 캠페인 영상 공개에 맞춰 추첨을 통해 부산 아난티 숙박권을 포함해 총 533명에게 선물을 증정하는 이벤트가 함께 진행된다. 참여 방법은 kosef etf 이벤트 페이지에서 캠페인 영상을 보고 퀴즈의 정답을 맞춰 응모하면 된다.자세한 이벤트 안내는 키움투자자산운용 공식 홈페이지와 공식 블로그에서 확인할 수 있다. 신한자산운용은 월배당 상장지수펀드(etf)들의 순자산이 2000억원을 돌파했다고 2일 밝혔다.김정현 신한자산운용 etf사업본부장은 지난해 6월 'sol 미국s&p500'을 상장한 이후 1400억 규모로 성장한 'sol 미국배당다우존스'와 함께 지난 3월 상장한 'sol 미국배당다우존스(h)'까지 시장에 안착하며 매월 꾸준한 자금이 유입되고 있다며 월배당을 도입한 선도자로서 월배당 etf에 대해 오너십을 갖고 운용 및 관리에 힘쓰고 있다고 말했다.sol 미국s&p500 etf 상장으로 시작된 월배당 etf는 이제 일반 투자자에게도 익숙한 투자상품이 됐다는 게 신한운용 측 설명이다. 변동성 장세에서 일정한 현금흐름을 중시하는 투자자의 투심을 사로잡았기 때문이다. 지난 달 말 기준 순자산규모는 1조7816억원이며 7개사의 24개 상품이 상장됐다.sol 미국배당다우존스는 연초 이후 연금계좌 포함 1100억원의 자금이 유입됐다. 이는 국내 etf 시장에 상장된 700여개의 상품 중 개인순매수 규모 5위이자 주식형으로는 1위다.김 본부장은 월배당 etf는 절세 혜택이 있는 연금계좌와 최고의 시너지를 낼 수 있다 보니 연금투자자들의 관심이 특히 더 큰 편이라며 상품의 유형과 종류가 많아지고 있다는 것은 투자 선택권의 측면에서 긍정적이지만 20년 이상의 장기투자에 어떤 상품이 적합할지 고민하는 과정도 꼭 필요하다고 말했다. 삼성자산운용은 지난해 11월 업계 최초로 선보인 법인용 시가평가 머니마켓펀드(mmf)의 수탁고가 5개월 만에 1조원을 넘어서며 1조 528억원을 기록했다고 2일 밝혔다.법인용 시가평가 mmf는 기존 법인용 장부가 mmf가 보유한 안정성, 환금성 등의 장점을 유지하면서도 상대적으로 높은 수익률을 원하는 수익자를 위한 상품이다.기존 장부가평가 mmf와 달리 적극적 자산 편입이 가능하고, 투자자산의 듀레이션(가중평균 잔존만기) 제한이 60일에서 120일로 확대 적용되는 만큼 자산운용에 따른 추가 수익 성과가 가능하다.실제로 삼성자산운용의 시가평가형 법인용 mmf는 시가평가 방식의 mmf임에도 불구하고 지난해 11월 상품 출시 이후 시장 금리가 상승했던 시기에도 단 하루도 일간수익률이 마이너스를 기록한 적이 없다.나아가 연말 이후 시장 금리가 하락한 최근까지 높아진 이자 수익에 금리 하락에 따른 평가이익까지 더해지며 작년 11월 설정 이후 연 5.95%, 연초 이후도 연 4.83%의 높은 수익률을 보이고 있다.김시헌 삼성자산운용 채권운용본부 팀장은 시가평가 mmf는 기존 장부가평가 mmf의 높은 환금성과 투자자보호를 위한 법률적 안정장치는 그대로 유지하면서도 보유 자산의 듀레이션도 완화된 규제가 적용돼 상대적으로 높은 수익률 추구가 가능하다며 mmf 수익자 중 고수익을 추구하거나 단기 채권형 상품 등에 투자해 온 수익자라면 좋은 투자대안이 될 것이라고 말했다. 한국투자신탁운용이 ace 미국30년국채액티브(h) 상장지수펀드(etf)의 첫 번째 월 분배금을 3일 지급한다.ace 미국30년국채액티브(h) etf는 한국투자신탁운용이 지난 3월 처음으로 선보인 월 배당형 미국 장기채 etf다. 분배금 규모는 ace 미국30년국채액티브(h) etf 1좌당 37원이다. 분배금은 지난달 26일 장 마감 전까지 해당 etf를 보유한 고객에 한해 지급된다.김찬영 한국투자신탁운용 디지털etf마케팅본부장은 ace 미국30년국채액티브(h) etf는 국내 상장된 월배당 etf 중 유일한 해외채권형 상품이라며 해당 etf의 분배금은 미국 장기채 이자수익이 재원이라는 점에서 투자원금을 분배에 활용하지 않아도 안정적으로 연 3% 수준의 분배금 지급이 가능하다고 강조했다.개인투자자들은 해당 상품이 상장한 지난 3월 14일부터 4월 28일까지 34거래일 연속 순매수하고 있다. 이 기간 개인투자자의 누적 순매수액은 394억원이다. 한국투자증권은 2일 지난해 대규모 산불 피해가 발생했던 강원도에 '한국투자 숲'을 조성한다고 밝혔다.'한국투자 숲'은 강릉시 옥계면 남양리에 5.3헥타르(5만3000㎡) 규모로 조성됐다. 소나무, 쉬나무, 헛개나무 등 총 1만5900본이 식재될 예정이다.그 일환으로 지난달 29일 정일문 한국투자증권 사장과 임직원 봉사단 80여 명은 해당 지역에 쉬나무 1500본을 심었다. 쉬나무는 우리나라 향토종으로 꽃의 향과 꿀이 많은 밀원식물로도 가치가 높다.이날 나무심기에는 숲 조성 사업을 펼치는 비영리단체 평화의숲도 참여해 힘을 보탰다. 향후 한국투자증권은 '평화의숲'을 통해 지속적인 숲 가꾸기 작업과 모니터링을 진행하면서 강원도 산림 생태계 복원을 이어간다는 방침이다.정일문 사장은 임직원들과 함께 한 작은 실천을 통해 숲의 소중함을 되새기는 뜻깊은 시간이었다며 이 나무들이 자라 꽃을 피우고 곤충과 새들이 다시 찾아올때까지 숲을 살리기 위한 관심과 노력을 게을리하지 않겠다고 말했다.한편 한국투자증권은 작년 11월 동해안 산불 피해 구호기금 10억원을 기부한데 이어, 12월에는 고객 및 임직원이 참여하는 나무심기 프로젝트를 진행했다. 아울러 오는 5월에는 나무심기 전문 소셜벤처 '트리플래닛'을 통해 또다른 산불 피해 지역인 경북 울진에 숲 조성을 추가로 진행한다는 계획이다. 하이투자증권은 차세대 모바일트레이딩시스템(mts) 'im하이'의 서비스가 정식으로 개시됐다고 2일 밝혔다. 기존 mts인 '힘(hi-m)'은 올해 하반기까지 사용할 수 있다.하이투자증권에 따르면 'im하이'는 4년여 만에 기존 mts를 전면 개편해 선보이는 모바일 주식거래 플랫폼이다. 편의성과 접근성을 개선해 투자자들에게 직관적인 투자 정보를 제공한다는 게 하이투자증권의 목표다. 앞서 하이투자증권 지난달 베타 서비스를 제공해 고객의 평가와 의견을 수렴했다.'im하이'는 사용자 환경·경험(ui·ux)을 개선해 사용자 중심의 서비스를 강화했다. 하이투자증권은 im하이에서 홈 화면을 '오늘은'과 '자산은'으로 이원화했다. '오늘은' 화면에서 인공지능(ai) 기반의 분석을 통한 실시간 시장 흐름과 주요 종목, 투자 키워드 등을 한눈에 파악할 수 있도록 했다. '자산은' 화면에서는 투자자의 자산 현황과 보유 종목, 관심 종목 등을 한 번에 조회할 수 있어 투자 자산을 손쉽게 관리하도록 개편했다.종목, 상품, 투자정보 등의 다양한 내용을 조회할 수 있는 '통합검색'도 홈 화면에 배치해 검색 편의성도 높였다. 핵심 기능만 담은 '퀵메뉴'를 통해 거래를 더 빠르고 간편하게 할 수 있도록 조치했다는 게 회사 측 설명이다.회사 측은 관심 종목의 시세 변화를 쉽게 파악하기 위해 간편형, 전광판형, 차트형 등 다양한 유형을 사용자가 직접 선택하도록 했다. '간편모드'를 활용하면 투자 초보자도 차트 등의 투자정보를 쉽게 조회하고 빠르게 거래할 수 있다는 게 신규 mts의 장점이라고 하이투자증권은 설명했다.하이투자증권 관계자는 사용자 중심의 서비스를 제공하기 위해 mts를 리뉴얼했다며 'im하이'는 간편하고 유용한 투자수단이 될 것으로 전망한다고 밝혔다. 한국자산관리공사(캠코)는 2일 경기도 구리시 갈매동에 지은 '갈매동복합청사'에서 준공식을 개최했다고 밝혔다.갈매동복합청사는 구리시가 캠코에 공공복합시설 마련을 위해 개발을 위탁한 사업이다. 이를 위해 캠코는 2019년 8월부터 총 사업비 약 331억원을 투입해 연면적 1만2534㎡, 지하 2층·지상 6층 규모의 공공복합청사를 건립했다.갈매동복합청사에는 지역 인구증가로 인한 공공서비스 수요에 대응할 수 있도록 행정복지센터, 건강생활지원센터, 지역아동센터, 도서관, 어린이집, 경로당 등 전 연령층이 이용할 수 있는 공공시설이 입주한다.캠코와 구리시는 갈매동복합청사를 지역 밀착형 공공 행정 서비스 제공 및 복지서비스 제공 공간으로 활용할 예정이다.오장석 캠코 공공개발본부장은 캠코는 그동안 국·공유지 개발사업 수행을 통해 공유재산 활용도 제고와 국가·지자체의 재정확충에 기여해왔다며 앞으로도 캠코는 지역에 필요한 공공시설을 신속하게 공급해 지역경제 활성화에 힘을 보탤 것이라고 말했다. 인사 한양증권 신임 부서장 재무회계부장 송우성  복합금융부장 이대희 인사 하이투자증권 신임 부서장투자금융3부장 우동일 랩운용부장 최원준",
        "summary": "   라 대표는 또 (주가 폭락 때) 키움증권과 연계된 SG증권 차액결제거래(CFD) 반대매매 물량이 쏟아졌다며 키움증권이 조건이 안 되는 상황에서 반대매매를 냈다고 주장했다.키움투자자산운용은 5월 KOSEF ETF 브랜드 캠페인을 시작으로 전속 모델 이정후 선수와 함께 다양한 케미를 보여줄 수 있는 브랜드 커뮤니케이션 활동을 준비하고 있다며 많은 관심과 참여를 당부했다.'자산은' 화면에서는 투자자의 자산 현황과 보유 종목, 관심 종목 등을 한 번에 조회할 수 있어 투자 자산을 손쉽게 관리하도록 개편했다.종목, 상품, 투자정보 등의 다양한 내용을 조회할 수 있는 '통합검색'도 홈 화면에 배치해 검색 편의성도 높였다.갈매동복합청사에는 지역 인구증가로 인한 공공서비스 수요에 대응할 수 있도록 행정복지센터, 건강생활지원센터, 지역아동센터, 도서관, 어린이집, 경로당 등 전 연령층이 이용할 수 있는 공공시설이 입주한다.",
        "gentime": "none",
        "img": "https://wplyuoicjiwl13857209.cdn.ntruss.com/data2/content/image/2023/05/02/.cache/512/20230502500263.jpg",
        "link": "https://www.asiatime.co.kr/article/20230502500267",
        "companytag": {
            "#키움증권": 9,
            "#다우데이타": 5,
            "#한화": 3,
            "#다우기술": 3,
            "#러셀": 2,
            "#삼천리": 1,
            "#하림지주": 1,
            "#선광": 1,
            "#아난티": 1,
            "#원준": 1,
            "#하림": 1,
            "#한양증권": 1,
            "#라온피플": 1,
            "#우성": 1,
            "#세하": 1,
            "#서원": 1
        },
        "imagelist": "n",
        "keywords": [
            "etf는",
            "키움증권",
            "쏟아져",
            "수",
            "etf",
            "2일",
            "반대매매",
            "cfd",
            "등",
            "있는",
            "라덕연",
            "통해",
            "월",
            "및",
            "연계",
            "투자"
        ],
        "미국": 19,
        "ETF": 0,
        "종류": 1,
        "미국_ETF_종류": 20,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "연 16 나오는 장기채 ETF가 있다미국 장기채 ETF 대해부 나수지의 쇼미더재테크. ",
        "newstext": "   ○ 미국 장기채 대표주자, tlt○연 16% 배당매력 tltw오늘은 미국 장기채에 한번 투자해볼까? 고민하는 분들을 위해서 미국에 상장해있는 미국 장기국채 etf들을 비교해보고, 다양한 etf 중에서 나는 어떤 상품에 투자하는 게 맞을지 한번 같이 고민해보겠습니다. 앞으로 두번에 걸쳐 tlt tltw tmf edv 총 4개의 etf를 비교해볼텐데요. 일단 오늘은 tlt와 tltw에 대해 설명해드릴게요. 각각 특징이 뚜렷한 etf여서 끝까지 들으시면 장기채 etf중에서난 이게 제일 마음에 드네 하는게 생기실거예요.tlt는 가장 대표적인 미국 장기국채 etf입니다. 규모도 352억달러. 우리돈으로 47조원이 넘어서 오늘 비교하려는 etf중에 가장 커요. 운용보수는 0.15%입니다.채권 etf를 비교할 때 가장 중요하게 봐야하는 건 듀레이션입니다. 듀레이션은 내가 이 채권에 투자해서 수익을 모두 회수할 때까지 시간이 얼마나 걸리는지를 나타내는 개념이에요. 예를들어 내가 30년만기 채권을 산다고 해도, 그걸 발행하자 마자 사는 건 아니잖아요. 그러니 남은 만기는 좀 더 짧겠죠. 그리고 이자를 주는 채권이라면 중간중간에 투자금을 계속 조금씩 회수하게 되니까 전체로 보면 내가 수익을 회수하는 기간은 좀 더 짧아지겠죠. 이자가 아예 없다면 채권 만기 때 모든 수익을 얻게되니까 오래 기다려야하는데, 중간중간 이자를 받으면 수익을 좀 더 빨리 얻게될테니까요.듀레이션이 중요한 이유는 채권 가격이 듀레이션과 밀접한 관련이 있어서 그렇습니다. 채권 만기가 길수록 금리가 변할 때 채권 가격도 많이 변합니다. 더 정확히는 채권 이름에 붙은 만기가 아니라 듀레이션에 따라 가격이 움직입니다. 듀레이션이 길면 금리가 움직일 때 채권가격이 더 많이 움직이고, 듀레이션이 짧으면 채권가격이 덜 움직입니다. 듀레이션이 만약 10이다 라고 하면, 금리가 1% 떨어질 때 채권가격은 10% 오른다고 생각하시면 됩니다. 어려우면 그냥 이렇게 외우세요. 채권에서 듀레이션이 길면 수익률이 화끈하게 움직이는 매운맛, 짧으면 잔잔하게 움직이는 순한맛. 길면 매운맛 짧으면 순한맛.tlt는 발행 시기가 각기다른 35종류의 미국 국채를 담고 있는데, 이 채권들의 평균 듀레이션은 17.37년 입니다. 미국 국채 금리가 1% 내리면 대략 17% 수익이 난다는겁니다. 반대로 1%오르면 17% 손실을 입겠죠.배당도 줍니다. 매월 배당하는 월배당 etf인데요. 최근에 배당 준 걸 바탕으로 지금 샀을 때 어느정도 배당수익률을 기대할 수 있는지 봤더니 대략 연 2.8%정도 입니다. tlt가 가지고 있는 국채들에서 이자가 나올테니 이걸 재원으로 꾸준하게 배당을 주고 있습니다.tltw는 tlt에 w가 하나 붙었죠. tlt랑 비슷한데 조금 다르다는 느낌이 옵니다. 이 상품도 미국 장기국채에 투자합니다. 듀레이션도 17.42년으로 tlt랑 거의 비슷해요. 월배당을 한다는 점도 똑같습니다. 그런데 놀랍게도 tltw의 배당수익률은 연간 16.7%에 달해요. 어떻게 이렇게 많은 배당을 줄 수 있는걸까요? 답은 커버드콜 전략입니다.커버드콜 전략은 짧게 정리하면 콜옵션이라는 도구를 활용하는겁니다. 채권에 투자하는 동시에 콜옵션을 팔아서 옵션프리미엄을 받아요. 과정은 복잡하지만 이렇게 하면 결론은 그냥 채권에 투자하는 것 보다 채권 가격이 떨어질 때는 옵션프리미엄을 받았으니까 좀 덜 떨어지고, 가격이 많이 오를 때는 오르긴 오르는데 그냥 채권 가격 상승률만큼은 못 따라가는 구조가 됩니다. 위아래로 가격 변동성은 좀 줄어들면서도 콜옵션을 계속 파니까 그만큼의 옵션 프리미엄은 쌓입니다.아파트 한 채를 계속 가지고 있으면서, 동시에 내가 가진 아파트 분양권을 계속 파는 느낌과 비슷한거예요. 부동산 상승장이면 에이... 분양권 안팔고 계속 들고있었으면 돈 엄청 벌었을텐데 할테지만, 부동산 하락장이면 아파트를 들고있으니 손해기는 한데 그래도 분양권 팔아서 받은 현금 들고있어서 다행이네 라고 생각하겠죠. 좋은 점은 상승장이든 하락장이든 분양권을 계속 팔고있으니까 꾸준한 현금흐름이 생긴다는 걸테고요. 이 현금흐름을 계속 배당해주기때문에 tltw는 배당수익률이 16.7%에 달할 수 있었던겁니다.물론 이렇게 높은 배당수익률이 계속 유지되리라는 보장은 없습니다. 지금은 미국 장기채 가격이 과거에 비해 많이 떨어져있는 상황이잖아요. 그런데 배당수익률은 배당금을 주당가격으로 나눈것이기 때문에 주가가 올라가면 배당수익률은 떨어지게됩니다.앞서서 말씀드렸듯이 커버드콜 전략을 활용하면 가격 변동성이 줄어들어요. 그런데 변동성이 줄어든다는 건 뒤집어 말하면 떨어질 때도 덜 떨어지지만, 오를 때도 덜 오른다는겁니다. 미국 장기채에 투자하는 tlt가 확 오르는 시기에는, tltw는 그만큼 가격을 따라가지 못할 수 있어요. 당장 배당수익률은 높지만, 주가 자체가 덜오른다면 전체로 보면 tlt에 투자했을 때 보다 tltw 수익률이 뒤처질 수 있겠죠.여기까지 정리해볼게요. 미국 채권 금리는 지금이 정점이다. 금리는 계속 떨어질거고 이런 상황에서 비교적 높은 수익을 내고 싶다면 tlt. tlt도 좋긴한데 나는 당장 배당을 더 많이 받고 싶다",
        "summary": "   그러니 남은 만기는 좀 더 짧겠죠.그리고 이자를 주는 채권이라면 중간중간에 투자금을 계속 조금씩 회수하게 되니까 전체로 보면 내가 수익을 회수하는 기간은 좀 더 짧아지겠죠.채권 만기가 길수록 금리가 변할 때 채권 가격도 많이 변합니다.미국 채권 금리는 지금이 정점이다.TLT도 좋긴한데 나는 당장 배당을 더 많이 받고 싶다.",
        "gentime": "2023-05-04T22:30:01.000Z",
        "img": "https://img.hankyung.com/photo/202305/01.33351467.1.jpg",
        "link": "https://www.hankyung.com/finance/article/202305044367i",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "장기채",
            "쇼미더재테크",
            "때",
            "etf",
            "16",
            "계속",
            "많이",
            "수",
            "나오는",
            "더",
            "좀",
            "미국",
            "대해부",
            "나수지의",
            "etf가",
            "채권",
            "금리가",
            "있다미국",
            "연",
            "수익을"
        ],
        "미국": 11,
        "ETF": 0,
        "종류": 1,
        "미국_ETF_종류": 12,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "변동장 투자 안전판 찾는 개미들월배당 ETF 자금 쑥. ",
        "newstext": "   신한운용 국내 첫 출시 후 인기몰이...3종 순자산만 2천억 기존 상품들도 월단위 전환...대응력 높은 현금흐름 창출픽사베이미국 은행 리스크와 소시에테제네랄(sg)증권 주가 폭락 사태 등으로 증시가 출렁이면서 월 배당 상장지수펀드(etf)에 자금이 몰리고 있다. 시장 불확실성이 확대되고 있는 만큼 고정적인 수익과 함께 안전판 역할을 하는 펀드에 대한 관심도가 커진 것으로 풀이된다.8일 한국거래소에 따르면 지난 3일 기준 신한자산운용의 sol 미국s&p500, sol 미국배당다우존스, sol 미국배당다우존스(h) 등 etf 3종의 순자산은 2014억8000만원을 기록했다.월 배당 etf는 주식·채권 등 편입 자산에서 나오는 이자와 배당을 모아 월간 단위로 분배하는 구조다. 지난해부터 국내 월 배당 etf 출시가 본격화되면서 주식형과 채권형, 커버드콜(주식과 콜옵션을 동시에 거래하는 투자전략)형, 리츠형 등으로 종류가 다양해졌다.현재 7개사의 24개 상품이 상장돼 있고 순자산 규모는 약1조8000억원에 달한다. 이 중 12개는 기존 etf의 분배금 지급 주기를 월단위로 바꾼 것이다.신한자산운용이 지난해 6월 국내 최초 월배당 etf인 sol 미국s&p500을 상장하면서 월배당 투자 상품의 성장세를 이끌었다. 이어 11월에는 sol 미국배당다우존스, 지난달에는 sol 미국배당다우존스(h)를 각각 내놨다.이 중 sol 미국배당다우존스는 출시 6개월여 만인 지난 3일 순자산 1375억원 규모로 몸집을 키웠다. 이 etf는 연초 이후 연금계좌 포함 1000억원이 넘는 자금을 끌어모으며 주식형 etf 중 개인 순매수 규모 1위를 기록했다.배당률이 상대적으로 높은 리츠(reits·부동산투자회사)형 etf도 월배당 전환이 이뤄지면서 투자자들의 주목도가 높아졌다.미래에셋자산운용의 tiger 리츠부동산인프라 etf는 3월 1.05%에 이어 4월 0.99%의 분배율로 최근 2개월간 모두 국내 월배당 etf 분배율 1위를 차지했다. 회사 측은 올해 연 7% 수준의 분배율을 예상하고 있다.지난 2019년 상장한 tiger 리츠부동산인프라 etf 순자산은 2380억원으로 국내 리츠 etf 중 최고 규모다. 연초 이후 지난 4일까지 개인 순매수 규모는 239억원으로 집계됐다. 해당 etf는 오피스와 호텔, 물류창고 등 리츠의 보유자산에서 발생하는 임대료를 기초로 매월 분배금을 지급한다.최근 월 배당 etf가 인기를 끌고 있는 이유는 시장 변동성이 심화되면서 안정적인 수익률을 추구하는 투자자가 늘어난 덕분이다. 미국 실리콘밸리은행(svb) 붕괴로 촉발된 미 금융권 불안이 가라앉지 않고 있는 가운데 sg증권발 하한가 사태 등 국내외 증시의 불확실성이 더해지며 손실 위험에 대한 우려가 높아졌다.이에 따라 시장에선 증시 흐름과 무관하게 일정한 수익을 기대할 수 있는 월 배당 상품의 인기가 이어질 것으로 보고 있다.윤재홍 미래에셋증권 연구원은 월 배당은 좀 더 예상 가능하고 대응력 높은 현금 흐름을 창출하는데 도움을 준다는 판단이라며 단순히 월 배당이라는 이유나 고배당을 지급한다는 이유보다는 편입 자산의 배당 지속 가능성과 안정성에 초점을 둘 필요가 있다고 조언했다.",
        "summary": "   8일 한국거래소에 따르면 지난 3일 기준 신한자산운용의 SOL 미국S&P500, SOL 미국배당다우존스, SOL 미국배당다우존스(H) 등 ETF 3종의 순자산은 2014억8000만원을 기록했다.지난해부터 국내 월 배당 ETF 출시가 본격화되면서 주식형과 채권형, 커버드콜(주식과 콜옵션을 동시에 거래하는 투자전략)형, 리츠형 등으로 종류가 다양해졌다.미래에셋자산운용의 TIGER 리츠부동산인프라 ETF는 3월 1.05%에 이어 4월 0.99%의 분배율로 최근 2개월간 모두 국내 월배당 ETF 분배율 1위를 차지했다.지난 2019년 상장한 TIGER 리츠부동산인프라 ETF 순자산은 2380억원으로 국내 리츠 ETF 중 최고 규모다.이에 따라 시장에선 증시 흐름과 무관하게 일정한 수익을 기대할 수 있는 월 배당 상품의 인기가 이어질 것으로 보고 있다.",
        "gentime": "2023-05-07T22:00:00.000Z",
        "img": "http://cdnimage.dailian.co.kr/news/202305/news_1683189752_1230615_m_1.jpeg",
        "link": "https://www.dailian.co.kr/news/view/1230615/?sc=Naver",
        "companytag": {
            "#미래에셋증권": 1
        },
        "imagelist": "n",
        "keywords": [
            "etf는",
            "자금",
            "etf",
            "쑥",
            "개미들월배당",
            "배당",
            "국내",
            "월배당",
            "있는",
            "sol",
            "등",
            "안전판",
            "중",
            "월",
            "찾는",
            "투자",
            "변동장"
        ],
        "미국": 9,
        "ETF": 0,
        "종류": 1,
        "미국_ETF_종류": 10,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "마켓PRO 경제적 해자 성장희소성 다갖춘 여기에 투자해라. ",
        "newstext": "   마켓리더의 시각명품은 뛰어난 물건이나 작품을 지칭한다. 장인이라고 불리는 기술자들이 제작한 물건이나 예술가들의 작품이 명품이다. 명품이 되기 위한 조건은 까다롭다. 뛰어난 품질이 우선되어야 한다. 소량 생산과 최상의 재료 등을 사용해 품질 개선을 위해 끊임없이 노력한다. 이 과정에서 등장하는 개념이 바로 브랜드이다. 장인이나 예술가들이 만든 제품이라는 점을 강조하기 위해 시작한 브랜드는 현재 명품을 대표해서 사용하는 표현이 되었다.이제 명품을 주식이나 etf에 대입해 보겠다. 명품이라는 수식어를 붙일 수 있을 정도로 독보적인 영역을 구축한 주식과 해당 주식으로 구성된 etf를 떠올릴 수 있다. 이는 경제적 해자(economic moats)와 유사한 개념이라고 생각이다.경제적 해자는 1980년대 버크셔 해서웨이의 연례보고서에서 처음 언급된 이후 대중화된 용어이다. 해자란 중세시대 성 외곽에 조성된 도랑인데, 적의 침입을 막기 위한 목적이다. 여기서 적이란 경쟁기업을 의미하며 해자라는 용어에 독점적 경쟁력이라는 경제적 의미를 부여한 것이다.명품은 뛰어난 물건이나 작품을 지칭한다. 장인이라고 불리는 기술자들이 제작한 물건이나 예술가들의 작품이 명품이다. 명품이 되기 위한 조건은 까다롭다. 뛰어난 품질이 우선되어야 한다. 소량 생산과 최상의 재료 등을 사용해 품질 개선을 위해 끊임없이 노력한다. 이 과정에서 등장하는 개념이 바로 브랜드이다. 장인이나 예술가들이 만든 제품이라는 점을 강조하기 위해 시작한 브랜드는 현재 명품을 대표해서 사용하는 표현이 되었다.이제 명품을 주식이나 etf에 대입해 보겠다. 명품이라는 수식어를 붙일 수 있을 정도로 독보적인 영역을 구축한 주식과 해당 주식으로 구성된 etf를 떠올릴 수 있다. 이는 경제적 해자(economic moats)와 유사한 개념이라고 생각이다.경제적 해자는 1980년대 버크셔 해서웨이의 연례보고서에서 처음 언급된 이후 대중화된 용어이다. 해자란 중세시대 성 외곽에 조성된 도랑인데, 적의 침입을 막기 위한 목적이다. 여기서 적이란 경쟁기업을 의미하며 해자라는 용어에 독점적 경쟁력이라는 경제적 의미를 부여한 것이다.경제적 해자의 종류는 크게 4가지로 본다. 첫번째는 브랜드와 같은 무형자산이며, 두번째는 고객 전환 비용이다. 세번째는 시장 선점을 통한 네트워크 효과이며 마지막은 원가 우위로 정리된다. 이러한 경제적 해자에 진심인 기업은 글로벌 리서치 회사인 모닝스타(morning star)이다. wide moat focus index를 발표하고 있으며 이를 추종하는 대표적인 etf가 vaneck의 moat이며, 한국에는 한투운용의 ace 미국 wide moat 가치주 etf가 상장되어 있다.명품은 뛰어난 물건이나 작품을 지칭한다. 장인이라고 불리는 기술자들이 제작한 물건이나 예술가들의 작품이 명품이다. 명품이 되기 위한 조건은 까다롭다. 뛰어난 품질이 우선되어야 한다. 소량 생산과 최상의 재료 등을 사용해 품질 개선을 위해 끊임없이 노력한다. 이 과정에서 등장하는 개념이 바로 브랜드이다. 장인이나 예술가들이 만든 제품이라는 점을 강조하기 위해 시작한 브랜드는 현재 명품을 대표해서 사용하는 표현이 되었다.이제 명품을 주식이나 etf에 대입해 보겠다. 명품이라는 수식어를 붙일 수 있을 정도로 독보적인 영역을 구축한 주식과 해당 주식으로 구성된 etf를 떠올릴 수 있다. 이는 경제적 해자(economic moats)와 유사한 개념이라고 생각이다.경제적 해자는 1980년대 버크셔 해서웨이의 연례보고서에서 처음 언급된 이후 대중화된 용어이다. 해자란 중세시대 성 외곽에 조성된 도랑인데, 적의 침입을 막기 위한 목적이다. 여기서 적이란 경쟁기업을 의미하며 해자라는 용어에 독점적 경쟁력이라는 경제적 의미를 부여한 것이다.경제적 혜자의 종류는 크게 4가지로 본다. 첫번째는 브랜드와 같은 무형자산이며, 두번째는 고객 전환 비용이다. 세번째는 시장 선점을 통한 네트워크 효과이며 마지막은 원가 우위로 정리된다. 이러한 경제적 해자에 진심인 기업은 글로벌 리서치 회사인 모닝스타(morning star)이다. wide moat focus index를 발표하고 있으며 이를 추종하는 대표적인 etf가 vaneck의 moat이며, 한국에는 한투운용의 ace 미국 wide moat 가치주 etf가 상장되어 있다.브랜드 파워를 바탕으로 경제적 해자를 구축한 후 경쟁력을 강화하고 있는 주식과 etf를 찾는 방법은 어렵지 않다. 흔히 럭셔리 산업으로 불리는 명품 산업과 해당 주식들이 여기에 해당한다.명품 산업은 오랜 역사를 보유하고 있으며 상품적 가치와 브랜드 가치를 모두 인정받은 고가 제품을 만들어 내는 산업이다. 앞서 언급했던 경제적 해자를 그대로 적용할 수 있다. 직관적으로 이해할 수 있는 쉬운 사례도 있다.바로 스위스 명품 시계인 롤렉스이다. 희소성으로 인해 특정 모델의 중고 가격은 매장가보다 1,000만원 이상 높은 가격에 거래된다는 기사가 최근에도 보도될 정도이다. 단적인 사례로 간주할 수 있다. 하지만 모건 스탠리의 luxecosult의 추정에 따르면 롤렉스의 2022년 매출은 21년 대비 15.5% 증가한 것으로 발표되었다. 명품 산업의 성장은 현재 진행형이라는 의미이다.명품 산업의 핵심은 크게 4가지이다. 먼저 꾸준한 성장인데 covid-19 봉쇄 이후에도 강력한 회복 탄력성을 선보였다. 두 번째는 희소성과 가격 결정력이다. 세 번째는 명품 산업의 큰 손인 중국의 귀환이며 마지막으로는 명품 산업의 진화를 꼽을 수 있다. 온라인 플랫폼과 리세일 등이 명품 산업의 패러다임을 바꾸고 있다.현재 이러한 명품 산업을 기초로 한 etf는 2종류가 상장되어 있다. 차별 포인트는 투자 지역이다. kdoex는 명품 산업의 원조인 유럽을 타겟으로 하는 반면 hanaro는 글로벌이 대상이다. 이러한 차이로 인해 구성 종목도 상당히 다른데 kodex는 10개 종목으로 압축한 반면 합성 방식인 hanaro의 기초 지수는 대략 80개 종목으로 구성되어 있다.명품 리세일도 중요한 재테크 수단이 된 시점에 경제적 해자와 꾸준한 성장과 희소성을 동시에 겨냥할 수 있는 명품 산업 관련 주식 혹은 etf에 관심을 가져봐도 좋을 듯하다.",
        "summary": "   명품이라는 수식어를 붙일 수 있을 정도로 독보적인 영역을 구축한 주식과 해당 주식으로 구성된 ETF를 떠올릴 수 있다.여기서 적이란 경쟁기업을 의미하며 해자라는 용어에 독점적 경쟁력이라는 경제적 의미를 부여한 것이다.명품은 뛰어난 물건이나 작품을 지칭한다.명품이라는 수식어를 붙일 수 있을 정도로 독보적인 영역을 구축한 주식과 해당 주식으로 구성된 ETF를 떠올릴 수 있다.명품이라는 수식어를 붙일 수 있을 정도로 독보적인 영역을 구축한 주식과 해당 주식으로 구성된 ETF를 떠올릴 수 있다.세 번째는 명품 산업의 큰 손인 중국의 귀환이며 마지막으로는 명품 산업의 진화를 꼽을 수 있다.",
        "gentime": "2023-05-04T04:46:08.000Z",
        "img": "https://img.hankyung.com/photo/202305/01.33348187.1.jpg",
        "link": "https://www.hankyung.com/finance/article/202305043436i",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "뛰어난",
            "다갖춘",
            "투자해라",
            "물건이나",
            "성장희소성",
            "수",
            "경제적",
            "있다",
            "위한",
            "산업의",
            "여기에",
            "마켓pro",
            "명품을",
            "명품",
            "위해",
            "해자"
        ],
        "미국": 2,
        "ETF": 0,
        "종류": 3,
        "미국_ETF_종류": 5,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "증권소식 김익래 다우키움 회장 블록딜 거래명세서 공개. ",
        "newstext": "4월 초부터 진행된 김 회장 지분에 대한 블록딜은 같은 달 5일 외국계 증권사들을 상대로 접촉이 이뤄졌으며, 주관사로 선정된 한 곳이 자체 실사와 법률 검토 과정을 거쳐 19일 내부 심의를 완료하자 거래를 진행하게 됐다는 게 김 회장 측 설명이다.김 회장 측 관계자는 4월 20일 낮 12시 해외기관에 거래 진행을 통보하면서 당일 장 종료 뒤 블록딜 거래가 성사됐다며 매도 일자를 스스로 결정한 게 아니고 외국계 증권사의 일정에 따라 수동적으로 결정됐다고 강조했다.앞서 라씨는 복수의 언론 인터뷰에서 김 회장이 지분을 매도한 금액을 실제로 계좌로 받았는지 확인해야 한다고 주장했다. 그러면서 실제 돈을 받지 않고 주식만 오갔다면 무차입 공매도를 했을 수 있다는 의혹을 제기했다.김 회장 측 관계자는 이에 대해 라덕연이 사실을 왜곡시켜 이런 주장을 한 것은 주식매매가 익숙지 않은 일반인들에게 허위사실 퍼뜨려 사건의 본질을 흐리기 위한 목적이었을 것이라고 맞받았다.이 관계자는 매수자를 찾는 것은 외국계 증권사의 역할이고 우리는 매수자를 알지도 못하고 알 수도 없다며 우리는 4월 20일 거래량 중 외국인 투자자의 매수 수량을 보고 외국계 기관으로 판단할 수 있을 뿐이라고 했다.그러면서 명백한 사실을 왜곡해 허위사실을 퍼뜨리는 행위는 중대 범죄 행위로 앞으로도 엄정하게 대처하겠다고 강조했다. 금융감독원 소비자보호처장(소보처장)에 여상에 내부 출신인 김미영 부원장보가 임명됐다.금융위원회는 3일 제1차 임시 회의에서 금감원장의 제청에 따라 김미영 부원장보를 3년 임기의 부원장인 소보처장에 임명했다. 직장 생활을 하면서 야간으로 동국대 영문과를 졸업했다.1999년 한국은행에서 금감원이 갈라질 때 합류해 2001년 금감원 최초 여성 검사역, 2010년 최초 여성 검사반장 등을 지내며 굵직한 금융사고를 처리한 검사통이다. 또한, 불법금융대응단장 및 소비자 보호 담당 부원장보를 역임하면서 금융사 검사·감독 업무와 소비자 보호 업무 간 균형 감각을 보유한 인물로 평가받고 있다.김미영 신임 소보처장은 2021년 불법금융대응단장으로 보이스피싱 단속 및 대응 업무를 담당할 당시 '김미영 잡는 김미영'으로 명성을 얻기도 했다. 김미영 신임 소보처장은 2026년 5월 2일까지 소비자보호처를 이끌게 된다.금감원 관계자는 금감원은 고졸 출신이 대졸 출신에 비해 4호봉만 늦춰질 뿐 가는 길이 똑같다며 이번 인사로 통합 공채 고졸 출신 사원들이 큰 용기를 얻었을 것이라고 말했다. 에코프로가 주도하던 2차전지 테마 상승이 조정을 받으며 새롭게 시장을 주도할 테마를 찾으려는 투자자들이 많아 지고 있는 가운데 엔터와 헬스케어가 새로운 주도 테마로 부각되고 있다.타임폴리오자산운용은 엔터와 헬스케어 대표 종목들이 고르게 편입된 timefolio k컬처액티브 상장지수펀드(etf)에 자금이 몰리고 있다고 3일 밝혔다. 타임폴리오자산운용이 운용하는 timefolio k컬처액티브 etf는 대한민국을 대표해 글로벌 시장에서 경쟁하는 다양한 엔터, 미디어, 바이오 & 헬스케어 국가대표 기업들을 편입하여 운용하는 etf이다.멤버들의 군입대 등, bts의 부재로 지속 성장이 우려되던 k-pop은 오히려 새로운 기회를 맞이 하였다. 그동안 bts에 크게 집중되어 있던 k-pop을 향한 글로벌 팬심은 오히려 다양한 가수들로 확장되며 새로운 엔터 산업의 전성기를 열고 있다. 2023년 상반기에만 이미 5팀(8곡)의 k-pop이 빌보드 hot100에 진입하는 등 (2021년 3팀(9곡), 2022년 2팀(13곡)) 더 다양한 아티스트들이 팬덤을 늘리고 글로벌 히트로 거듭나고 있다.k-pop을 넘어 k-콘텐츠의 성장성도 주목되고 있다. 최근 넷플릭스가 발표한 향후 4년간 k-콘텐츠에 25억달러(약 3.33조원) 규모의 투자를 약속하였고 문체부도 k-콘텐츠에 대한 넷플릭스의 대규모 투자를 계기로 영상콘텐츠 산업을 육성하기 위해 적극적인 지원에 나설 예정이다. 이를 기반으로 오징어게임, 더 글로리 등 으로 포문을 연 k-콘텐츠의 글로벌 진출을 더 활발하게 할 것으로 전망되며 엔터 업종에 모멘텀으로 작용하고 있다.정부는 바이오헬스 산업을 제2의 반도체 산업으로 육성하겠다고 언급하고 지난 2월 비대면 진료 추진 등이 포함된 '바이오헬스 신시장 창출 전략'을 통해 바이오헬스 6대 강국 도약을 추진하고 있다. 최근 대한민국의 수출 부진에도 헬스케어 시장은 수출 3억 2,500만 달러를 기록 하며 전년 대비 6.1% 증가하며 k-뷰티를 전세계로 전파하고 있다. 또한 2023년 블록버스터 의약품들의 특허만료가 다가오며 약 50조원 규모의 바이오시밀러 시장이 열리며 바이오시밀러 시장의 강자인 대한민국, k-바이오의 위상도 강화될 것으로 보인다.etf는 투자목적에 맞는 기업들을 한번에 손쉽게 투자할 수 있다는 장점이 있어 많은 투자자들이 선호하는 금융투자상품이다. 하지만 국내 상장된 etf중 대한민국을 대표하는 엔터, 바이오, 헬스케어 기업에 한번에 투자하는 etf는 timefolio k컬처액티브 etf가 유일하다. 대한민국을 대표하여 글로벌 시장에서 경쟁하는 다양한 기업들이 편입되어 있어 성과에서도 특정 섹터 하나에만 투자하는 etf들과는 차별성이 도드라진다.timefolio k컬처액티브 etf는 깊이있는 리서치를 통해 새로운 주도주를 찾아 편입하여 운용 한다. 백투백 계약이란 증권사가 개인 고객을 상대로 발생한 파생결합증권과 동일한 조건으로 외국계 증권사와 거래를 맺는 것으로, 증권사가 헤지(위험분산)를 위해 활용하는 방식이다.금감원은 이날 오전 키움증권에 대한 cfd 검사에 착수했으며 나머지 주요 증권사들에 대해서도 조만간 검사에 들어갈 방침으로 알려졌다.이와 관련해 업계에선 무더기 하한가 사태를 촉발한 매도 창구였던 sg증권과 헤지 계약을 맺은 증권사, 또는 공격적으로 cfd 영업에 뛰어들었던 증권사들이 우선 검사 대상에 오르지 않겠느냐는 관측이 나온다.금융당국의 국회 정무위원회 현안 보고 등에 따르면 교보증권은 지난 2월 말 기준 cfd 잔액이 6131억원으로 가장 많았다. 교보증권은 싱가포르계 증권사 cgs-cimb와 헤지 계약을 맺었다.같은 시기 키움증권의 cfd 잔액은 5181억원으로 교보증권 다음으로 많았으며, 메리츠증권(3409억원)과 하나증권(3394억원)이 그 뒤를 이었다. 메리츠증권은 외국계 증권사와 백투백 계약을 맺지 않고 자체 헤지를 하는 것으로 전해졌다.nh투자증권은 모건스탠리와 백투백 계약을 맺어 cfd 리스크(위험)를 헤지하고 있으며, kb증권은 자체 헤지를, 신한투자증권은 자체 헤지와 외국계 증권사 헤지를 동시에 진행하는 것으로 파악됐다.db금융투자는 cgs-cimb와 백투백이 아닌 위탁 계약을 맺어 cgs-cimb가 자체적으로 헤지를 진행하고 있다고 밝혔다.삼성증권과 유진투자증권 등 나머지 증권사들은 외국계 증권사와 백투백 계약 체결 여부를 밝히지 않았다.일부 증권사들은 외국계 증권사와 헤지 계약을 진행하고 있지만 sg증권은 아니다라며 sg증권과 거리를 두는 등 이번 사태에 연루될 가능성을 최대한 차단하려 했다. cfd 잔액 등 규모에 대해서도 일제히 함구했다.자본시장연구원에 따르면 cfd는 2015년 교보증권을 통해 처음 국내에 상륙한 이후 한동안 서비스가 제한적이었으나, 점차 증권사들 사이에서 수수료 수익을 벌 수 있는 신사업으로 떠오르며 고객 유치 경쟁이 심화했다.특히 2019년 11월 금융당국이 모험자본 공급 활성화를 위해 개인 전문투자자 자격 요건을 완화하자 cfd 거래를 할 수 있는 개인 전문투자자 수가 증가하면서 일부 증권사들은 공격적인 영업에 나섰다.업계 일각에선 당국의 cfd 제도 개선 조치로 증권사들이 cfd 서비스를 아예 중단할 가능성도 있다고 보고 있다. 실제로 자본시장이 성숙한 미국에서 cfd는 증권거래위원회(sec)의 장외 금융상품에 대한 규제 조치로 미국 내 거주자와 미국 시민은 cfd 거래를 할 수 없다.미수채권 손실 등의 우려로 cfd 신규 가입과 매매를 차단한 증권사들도 이미 여럿이다. 이날 기준 삼성증권과 한국투자증권, 신한투자증권이 신규 서비스 가입과 매수 등을 일시 중단한 상태다. 작전세력의 타깃이 된 종목들의 주가 폭락과 반대매매로 인한 손실액은 외국계 증권사가 충당하고 나면 이를 국내 증권사가 먼저 갚아주고서 나중에 개인투자자에게 구상권을 청구하는 방식으로 이뤄질 것으로 보인다.다만 당장 개인이 수십억 원을 갚긴 어려워 국내 증권사들이 수천억원대의 회수 부담을 지게 됐다. 고성능 피팅 및 밸브 전문기업 한선엔지니어링이 코스닥 상장을 위한 상장예비심사청구서를 한국거래소에 제출했다고 3일 밝혔다.한선엔지니어링은 올해 하반기 상장을 목표로 본격적인 상장 절차에 돌입한다. 상장 주관은 대신증권이 맡았다.2012년에 설립한 한선엔지니어링은 계장용 피팅 및 밸브를 제조하는 기업이다. 고객 중심의 서비스로 단계적인 내실을 다져온 한선엔지니어링은 타사 대비 짧은 업력에도 ec79(유럽 수소자동차 형식 인증), ul 인증(미국 제품 안전 규격 인증), iso 인증(국제 규격 인증)에 이어 국내 최대 8개의 선급 인증을 획득했다.한선엔지니어링 매출도 성장세다. 한선엔지니어링의 지난해 매출액과 영업이익은 410억원과 72억원으로 2021년 대비 각각 51%, 148% 성장했다. 한선엔지니어링의 피팅 및 밸브는 다양한 산업 분야에 필수자재로 사용되며 공급범위가 확대되고 있다. 한선엔지니어링은 외산 자재와 동일한 품질로 제품 국산화에 성공해 외산 대체 효과를 누리고 있다.신재생에너지 분야도 공략하고 있다. 한선엔지니어링은 수소에너지 산업의 선두주자 sk에코플랜트와 블룸에너지의 합작법인인 블룸sk퓨얼셀의 국내 최초 1차 벤더에 선정됐다. 블룸sk퓨얼셀의 고체산화물연료전지(sofc)의 핵심 부품인 피팅과 플럼빙 등을 모듈로 공급하고 있다.한선엔지니어링은 2차전지 분야인 ess(energy storage system)의 직분사 소방설비 시스템을 국내 유수의 대기업과 협업해 ul 인증을 획득했다. 국내외 52개의 대리점을 보유했고 북미를 중심으로 30개국에 제품을 공급하고 있다.이제훈 한선엔지니어링 대표는 한선엔지니어링은 고객을 우선하는 서비스와 우수한 품질 및 기술력을 통해 진입장벽이 높은 국제 인증 획득과 글로벌 기업의 벤더사로 등록됐다며 차세대 피팅 및 밸브 분야의 라이징스타로 도약하겠다고 전했다. 한국투자증권은 고객과 임직원이 함께 마련한 구호성금 1억원을 튀르키예-시리아 지진 피해지역에 전달한다고 3일 밝혔다.이번 성금은 지난 3월27일부터 4월28일까지 국제구호개발 ngo(비정부기구) 월드비전과 함께 진행한 nft(대체불가토큰) 캠페인을 통해 마련했다.한국투자증권 고객과 임직원 633명이 기부에 참여해 성금 2247만원을 모금했다. 여기에 당초 고객 성금과 같은 금액을 기부하기로 했던 한국투자증권이 기부금을 추가로 출연해 총 1억원을 채웠다.기부금은 이달 중 월드비전을 통해 지진 피해 지역에 전달될 예정이다. 한국투자증권은 지난 3월 초 이미 1억원의 기부금을 현지에 보내 이재민들을 위한 의료 지원, 식량 및 식수 확보, 임시 대피소 마련 등을 지원했다.이번 캠페인을 통해 기부에 참여한 고객들에게는 기부 인증 목적의 자체 발행 nft가 지급된다. 지급 받은 nft는 mts '한국투자' 앱과 카카오톡 '클립' 메뉴를 통해 확인 가능하다.한국투자증권은 고객과 임직원들이 더불어 진행하는 esg(환경·사회·지배구조) 캠페인을 계속 이어나갈 방침이다. 지난해 12월에는 대규모 산불 피해가 발생했던 강원도를 위해 나무심기 캠페인을 진행했다. 이를 통해 모금된 기금은 5.3헥타르(5만3000㎡) 규모의 '한국투자 숲'을 조성하는데 활용 중이다. 인공지능(ai) 일임 투자 서비스 '핀트(fint)'를 운영하는 디셈버앤컴퍼니자산운용이 하나증권과 제휴를 마치고 이를 기념한 이벤트 프로모션을 진행한다고 3일 밝혔다.이번 제휴를 통해 핀트 고객은 영업점을 방문하거나 별도의 금융 앱 설치 없이 핀트 앱 하나로 하나증권 계좌를 개설하고 핀트의 ai 맞춤형 투자일임 서비스를 받을 수 있게 됐다.또한 kb증권, 대신증권에 이어 하나증권이 신규 제휴사로 추가되면서 핀트 고객들의 증권사 선택폭은 한층 넓어지게 됐다.이는 고객의 입장에서 서비스를 바라보는 핀트의 고객 중심 가치가 적극적으로 반영된 결과라고 회사 측은 설명했다. 핀트는 앞으로도 고객의 더 나은 서비스 경험과 이용 편의성 제고를 위해 제휴 금융사를 지속해서 확대해 나간다는 계획이다.핀트는 하나증권과 제휴를 기념해 특별한 이벤트도 진행한다. 이벤트 응모 기간 내 핀트 앱에서 하나증권 계좌를 개설하고 핀트 투자일임을 시작한 고객이 6월 21일까지 운용을 지속하면 투자 지원금 1만원 쿠폰을 100% 지급한다.신규 고객은 물론, 기존에 핀트 투자를 운용 중인 고객도 참여할 수 있다. 또한 19개 질환에 영향을 미치는 유해균 정보를 확인하고, 유산균 섭취, 영양소 보완 및 식습관 개선 등 맞춤형 건강 관리 습관을 안내받을 수 있다.뱅크샐러드는 이용자가 미생물 검사를 최초로 수행한 이후 무제한 재검사도 가능하도록 했다. 몸속 미생물 상태는 생활 습관에 따라서 계속 변화하기에, 올바른 건강습관을 형성해 긍정적으로 변화하는 미생물 현황을 지속적으로 확인할 수 있도록 하는 취지다.뱅크샐러드 무료 미생물 검사는 매일 오후 1시에 선착순으로 신청할 수 있다. 선착순은 하루 500명에게 기회를 제공한다. 선착순이 번거롭다면 시중 가격에서 가장 저렴한 가격에 바로 구매할 수 있고, 검사권은 카카오톡 등 sns를 통해 지인에게 선물할 수도 있다.뱅크샐러드 미생물 검사는 구강 검사로 가능해 이용자 편의성을 높였다. 면봉으로 입안을 긁으면 1분도 걸리지 않는 간단한 검사 과정이 끝난다. 검사 키트는 뱅크샐러드 앱에 입력한 주소로 편리하게 받아볼 수 있다. 검사 수행 후 다시 앱에서 반송 버튼만 누르면 검사 키트가 자동으로 검사 기관에 보내지며, 검사 결과는 2주 안에 뱅크샐러드 앱을 통해 확인할 수 있다. 첨단세라믹 소재·부품 전문기업 미코는 '중견기업법'에 따른 요건을 충족해 중견기업으로 전환한다고 3일 밝혔다.미코에 따르면 회사는 중견기업 성장촉진·경쟁력 강화에 관한 특별법(중견기업법) 제2조 제1호 요건을 충족하고 3년의 유예기간을 거쳐 이달 중견기업으로 등록됐다.미코는 중견기업 전환의 비결로 해외에만 의존하고 있던 부품의 국산화를 가능하게 한 기술력을 꼽았다. 연구개발 분야에 적극적으로 투자해 왔고, 사업 포트폴리오도 확장해 안정적이고 지속적인 성장을 이뤄냈다는 설명이다.올해로 창립 27년을 맞이한 미코는 반도체·lcd 장비를 구성하는 부품 제작, 세정∙코팅 사업을 영위 중이다. 최근에는 차세대 전고체 배터리용 전해질 방열기판 반도체 후공정 장비부품 태양광 셀(cell) 제조 설비부품을 신성장동력으로 정하고 사업 범위를 확장하고 있다.앞으로 미코는 신성장동력 신사업에 본격적으로 드라이브를 걸고 급변하는 시장 환경에 대한 선제적 대응, 기업가치 증대를 계획하고 있다. 이와 동시에 장기적으로 시장을 선도할 수 있는 사업 포트폴리오를 구축해 새롭게 도약한다는 전략이다.회사 관계자는 이번 투자 계획 수립이 당사의 고부가가치 기술 역량을 기반으로 한 국제 경쟁력 강화에 첫걸음이 될 것으로 기대하고 있다며 지속성장을 위해 끊임없이 기회를 모색할 것이라고 말했다.",
        "summary": "   하이브, JYP Ent, 에스엠 등과 같은 K-POP 대표 기업도 편입돼 있어 앞으로 글로벌 시장을 지배할 NEXT 국가대표 기업들에 고르게 투자할 수 있다.신규 고객은 물론, 기존에 핀트 투자를 운용 중인 고객도 참여할 수 있다.이용자는 몸속에 있는 미생물 현황을 크게 유익균과 유해균으로 나누어 미생물의 보유 양, 보유 상태, 희귀성에 대한 자세한 정보를 확인할 수 있다.검사 키트는 뱅크샐러드 앱에 입력한 주소로 편리하게 받아볼 수 있다.검사 수행 후 다시 앱에서 반송 버튼만 누르면 검사 키트가 자동으로 검사 기관에 보내지며, 검사 결과는 2주 안에 뱅크샐러드 앱을 통해 확인할 수 있다.",
        "gentime": "none",
        "img": "https://wplyuoicjiwl13857209.cdn.ntruss.com/data2/content/image/2023/05/03/.cache/512/20230503500379.png",
        "link": "https://www.asiatime.co.kr/article/20230503500380",
        "companytag": {
            "#미코": 5,
            "#교보증권": 4,
            "#카카오": 2,
            "#메리츠증권": 2,
            "#삼성증권": 2,
            "#키움증권": 2,
            "#대신증권": 2,
            "#에코프로": 1,
            "#유진투자증권": 1,
            "#태양": 1
        },
        "imagelist": "n",
        "keywords": [
            "다우키움",
            "김익래",
            "증권소식",
            "회장",
            "수",
            "있다",
            "외국계",
            "cfd",
            "등",
            "블록딜",
            "미생물",
            "거래명세서",
            "통해",
            "3일",
            "검사",
            "및",
            "공개"
        ],
        "미국": 4,
        "ETF": 0,
        "종류": 0,
        "미국_ETF_종류": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "신한자산운용 SOL 월배당 ETF 순자산 2000억 돌파. ",
        "newstext": "   신한자산운용의 sol 월배당 etf가 꾸준한 성장세를 보이며 순자산 2000억을 돌파했다.신한자산운용 김정현 etf사업본부장은 지난해 6월 sol 미국s&p500을 상장한 이후 1,400억 규모로 성장한 sol 미국배당다우존스와 함께 지난 3월 상장한 sol 미국배당다우존스(h)까지 시장에 안착하며 매월 꾸준한 자금이 유입되고 있다며 월배당을 도입한 선도자로서 월배당 etf에 대해 오너십을 갖고 운용 및 관리에 힘쓰고 있다고 말했다.sol 미국s&p500 etf 상장으로 시작된 월배당 etf는 이제 일반 투자자에게도 익숙한 투자상품이 됐다.변동성 장세에서 일정한 현금흐름을 중시하는 투자자의 투심을 사로잡았기 때문이다.4월말 기준 순자산규모는 1조 7816억원이며 7개사의 24개 상품이 상장되어 있다",
        "summary": "   신한자산운용의 SOL 월배당 ETF가 꾸준한 성장세를 보이며 순자산 2000억을 돌파했다.신한자산운용 김정현 ETF사업본부장은 지난해 6월 SOL 미국S&P500을 상장한 이후 1,400억 규모로 성장한 SOL 미국배당다우존스와 함께 지난 3월 상장한 SOL 미국배당다우존스(H)까지 시장에 안착하며 매월 꾸준한 자금이 유입되고 있다며 월배당을 도입한 선도자로서 월배당 ETF에 대해 오너십을 갖고 운용 및 관리에 힘쓰고 있다고 말했다.SOL 미국S&P500 ETF 상장으로 시작된 월배당 ETF는 이제 일반 투자자에게도 익숙한 투자상품이 됐다.(4/27 기준, Dataguide)지난해 11월 상장한 SOL 미국배당다우존스는 국내 대표 월배당 ETF로 자리 잡았다.SOL ETF는 대표지수형, 배당성장형, 환헤지전략을 갖춘 배당성장형 상품의 다음 스텝으로 새로운 전략의 월배당 상품을 개발 중이다.",
        "gentime": "2023-05-02T07:25:46.000Z",
        "img": "https://cdn.nextdaily.co.kr/news/thumbnail/202305/218242_318873_1031_v150.jpg",
        "link": "http://www.nextdaily.co.kr/news/articleView.html?idxno=218242",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "상장한",
            "2000억",
            "etf는",
            "자금이",
            "월배당",
            "etf",
            "수",
            "돌파",
            "순자산",
            "투자자의",
            "전략의",
            "sol",
            "있다며",
            "신한자산운용",
            "있다"
        ],
        "미국": 4,
        "ETF": 0,
        "종류": 0,
        "미국_ETF_종류": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "신한자산운용 SOL 월배당 ETF 순자산 2000억 돌파. ",
        "newstext": "변동성 장세에서 일정한 현금흐름을 중시하는 투자자의 심리를 사로잡았기 때문이다. 4월 말 기준 순자산규모는 1조7816억원이며 7개사의 24개 상품이 상장돼 있다.지난해 11월 상장한 sol 미국배당다우존스는 월배당 etf다. sol 미국배당다우존스는 연초 이후 연금계좌 포함 1100억원의 자금이 유입됐다.김 본부장은 월배당 etf는 절세 혜택이 있는 연금계좌와 최고의 시너지를 낼 수 있다 보니 연금투자자들의 관심이 특히 더 큰 편이라며 상품의 유형과 종류가 많아지고 있다는 것은 투자 선택권의 측면에서 긍정적이지만 20년 이상의 장기투자에 어떤 상품이 적합할지 고민하는 과정도 꼭 필요하다고 조언했다.이어 투자자의 연금포트폴리오 상 코어자산을 운용할 수 있는 새로운 전략의 월배당 상품을 기획하고 있다며 sol etf만으로 투자성향 별 연금 포트폴리오를 구성할 수 있도록 하는 것이 최종 목표라고 밝혔다.저작권자 © 이뉴스투데이 무단전재 및 재배포 금지",
        "summary": "",
        "gentime": "2023-05-02T06:42:51.000Z",
        "img": "http://www.enewstoday.co.kr/news/thumbnail/202305/1658721_715076_4248_v150.jpg",
        "link": "http://www.enewstoday.co.kr/news/articleView.html?idxno=1658721",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "상장한",
            "2000억",
            "자금이",
            "상품이",
            "월배당",
            "etf",
            "수",
            "돌파",
            "순자산",
            "투자자의",
            "있다며",
            "sol",
            "있는",
            "신한자산운용",
            "이후"
        ],
        "미국": 2,
        "ETF": 0,
        "종류": 1,
        "미국_ETF_종류": 3,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "신한자산운용 SOL 월배당 ETF 순자산 2000억 돌파. ",
        "newstext": "   신한자산운용의 sol 월배당 etf가 순자산 2000억을 돌파했다. 변동성 장세에서 일정한 현금흐름을 중시하는 투자자의 투심을 사로잡았기 때문이다. 4월 말 기준 순자산규모는 1조7816억원이며 7개사의 24개 상품이 상장되어 있다.sol 미국배당다우존스는 연초 이후 연금계좌 포함 1100억원의 자금이 유입됐다. 이는 국내 etf 시장에 상장된 700여개의 상품 중 개인순매수 규모 5위이자 주식형으로는 1위의 성적이다.김 본부장은 월배당 etf는 절세 혜택이 있는 연금계좌와 최고의 시너지를 낼 수 있다 보니 연금투자자들의 관심이 특히 더 큰 편이라며 상품의 유형과 종류가 많아지고 있다는 것은 투자 선택권의 측면에서 긍정적이지만 20년 이상의 장기투자에 어떤 상품이 적합할지 고민하는 과정도 꼭 필요하다고 조언했다.sol etf는 대표지수형, 배당성장형, 환헤지전략을 갖춘 배당성장형 상품의 다음 스텝으로 새로운 전략의 월배당 상품을 개발 중이다.김 본부장은 투자자의 연금포트폴리오 상 코어자산을 운용할 수 있는 새로운 전략의 월배당 상품을 기획하고 있다며 sol etf만으로 투자성향 별 연금 포트폴리오를 구성할 수 있도록 하는 것이 최종 목표라고 밝혔다.",
        "summary": "",
        "gentime": "2023-05-02T05:28:09.000Z",
        "img": "https://cdn.thekpm.com/news/thumbnail/202305/154468_135029_261_v150.jpg",
        "link": "https://www.thekpm.com/news/articleView.html?idxno=154468",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "2000억",
            "etf는",
            "자금이",
            "월배당",
            "etf",
            "수",
            "돌파",
            "순자산",
            "투자자의",
            "전략의",
            "sol",
            "있다며",
            "신한자산운용",
            "있는",
            "이후"
        ],
        "미국": 1,
        "ETF": 0,
        "종류": 1,
        "미국_ETF_종류": 2,
        "차트이미지경로": "",
        "tvcharturl": ""
    }
]