[
    {
        "title": "저녁브리핑 금리 동결 이유는 홍콩 크립토 허브 꿈. ",
        "newstext": "   걸어서 코인속으로 홍콩, 글로벌 크립토허브를 꿈꾸다2021년 중국의 암호화폐 규제가 탄압으로 변모하자, 큰손 채굴자들은 중국을 떠나 미국, 카자흐스탄 등 암호화폐 친화 정책을 펼치거나 전기세가 저렴한 국가들로 뿔뿔이 흩어졌다. 3대 글로벌 금융허브인 홍콩에서 또다른 상승장의 씨앗이 꿈틀대고 있다. 실제로 홍콩에서는 지난1월 아시아 최초로 비트코인 선물 etf 상품을 출시했으며, 벌써부터 올해 2분기 내 비트코인 현물 etf상품이 출시된다는 전망까지 있다.이창용 총재 안개 가득해 방향 몰라 차 세운 것이창용 한국은행 총재가 23일 기준금리를 동결한 배경에 대해 안개가 가득해 일단 차를 세운 상황에 비유하며 향후 금리인상 여지가 있음을 시사했다. 이 총재는 이번 동결 결정이 경기침체 우려 때문이 아니라 물가 하향 전망에 근거했다며 언론보도의 수정을 요구하기도 했다. 이 총재의 국제행사 참여로 통화정책결정방향 회의 일정이 자주 변경돼 시장에서 불만이 있다는 지적에 대해선 국제통화기금(imf)의 주요20개국(g20)모임과 정기회의 때문에 바꿨다며 그러면 이런 회의가 있을 때 안가고 통방회의를 계속하는 게 바람직하냐에 대해서는 여러분이 판단해 주면 될 것 같다고 말했다.﻿nft 마켓플레이스 블러 상승 이끈 blur, 어떤 토큰일까?지난 15일 대체불가능토큰(nft) 마켓플레이스 블러의 일일 거래량이 오픈씨를 추월했다. 수수료 0% 정책과 토큰 에어드랍 등으로 많은 사용자들이 몰린 것으로 풀이된다. 세계 최대 nft 마켓플레이스인 오픈씨는 블러와 동일한 '수수료 0%' 정책을 도입하며 맞불을 놨다.시장분석 비트코인·이더리움, 엇갈린 거래소 유출입 패턴비트코인(btc)과 이더리움(eth)은 거래소 유출입에서 전혀 다른 양상을 보였다. 순포지션 지표에 따르면, 비트코인은 거래소로 유입되는 반면 이더리움은 유출되고 있다. 현재 추세가 반드시 미래의 투자자 행동을 예측하는 것은 아니지만 나름대로 주목할 만하다. 비트코인은 지난 18일 골든 크로스 도달 이후 평균 실적과 반대로 진행될 것이다. 골든 크로스는 2015년 이후 총 7차례 발생했으며, 그때마다 비트코인 가격은 평균 8% 상승했다.",
        "summary": "   걸어서 코인속으로 홍콩, 글로벌 크립토허브를 꿈꾸다2021년 중국의 암호화폐 규제가 탄압으로 변모하자, 큰손 채굴자들은 중국을 떠나 미국, 카자흐스탄 등 암호화폐 친화 정책을 펼치거나 전기세가 저렴한 국가들로 뿔뿔이 흩어졌다.실제로 홍콩에서는 지난1월 아시아 최초로 비트코인 선물 ETF 상품을 출시했으며, 벌써부터 올해 2분기 내 비트코인 현물 ETF상품이 출시된다는 전망까지 있다.이 총재는 이번 동결 결정이 경기침체 우려 때문이 아니라 물가 하향 전망에 근거했다며 언론보도의 수정을 요구하기도 했다.비트코인은 지난 18일 골든 크로스 도달 이후 평균 실적과 반대로 진행될 것이다.골든 크로스는 2015년 이후 총 7차례 발생했으며, 그때마다 비트코인 가격은 평균 8% 상승했다.",
        "gentime": "2023-02-23T10:00:00.000Z",
        "img": "https://cdn.coindeskkorea.com//news/thumbnail/202302/90214_30203_224_v150.jpg",
        "link": "https://www.coindeskkorea.com/news/articleView.html?idxno=90214",
        "companytag": {
            "#씨앗": 1
        },
        "imagelist": "n",
        "keywords": [
            "동결",
            "이유는",
            "허브",
            "정책을",
            "꿈",
            "평균",
            "홍콩",
            "이",
            "수수료",
            "암호화폐",
            "이후",
            "저녁브리핑",
            "크립토",
            "세운",
            "비트코인은",
            "있다",
            "비트코인",
            "금리"
        ],
        "블러": 3,
        "이더리움": 3,
        "금리": 2,
        "블러_이더리움_금리": 8
    }
]