[
    {
        "title": "스페셜리포트184兆 배터리 소부장 전쟁. ",
        "newstext": "   '제2의 반도체'로 꼽히는 배터리 시장에서도 반도체 소재·부품·장비(소부장) 업계 경쟁이 시작됐다. 반도체 시장에서 쌓은 개발 노하우를 바탕으로 새로운 시장 창출이 가능하기 때문이다.반도체 소부장, 시장 개척·사업 확장 '활발'동진쎄미켐은 배터리 필수 소재로 꼽히는 슬러리 시장에 뛰어들었다. 그동안 슬러리는 lg에너지솔루션, 삼성sdi, sk온과 같은 배터리 제조 업체들이 자체 개발해 사용해왔다. 슬러리를 만드는 국내 업체가 부족했을 뿐 아니라 투자 의지도 해외 업체에 비해 턱없이 낮았기 때문이다.동진쎄미켐은 양극재, 음극재 성능을 올리는 슬러리 복합소재를 개발하면서 해외 시장 개척을 위한 공장 건설도 추진하고 있다.이에 앞서 솔브레인은 배터리 핵심 소재인 전해액 사업을 추진하고 있다. 전해액 고객사인 국내 배터리 업체가 해외 투자를 본격화하자 솔브레인은 해외 현지 공략도 강화하고 있다. 전해액은 전기차 배터리 전자 이동을 돕는 필수 소재다. 그러나 쉽게 변질되는 특성으로 해외에 생산기지를 두지 않으면 공급이 어렵다. 솔브레인은 미국과 유럽, 중국뿐 아니라 말레이시아에 전해액 공장을 두고 있다.배터리 사업 확장 움직임도 활발하다. 네패스, 알파홀딩스는 새로운 성장 분야로 사업에 변화를 주거나 기업 인수로 신규 사업을 개척했다. 네패스는 기존 디스플레이 부품 소재 계열사를 이차전지 부품 소재 분야로 사업 전환했다. 네패스 계열사인 네패스야하드는 액정표시장치(lcd) 터치스크린 패널 사업을 정리하고 배터리 리드탭 사업을 추진하고 있다.알파홀딩스도 배터리 소부장 사업 진출을 위해 한송네오텍을 인수했다. 한송네오텍은 앞서 리드탭 전문 업체 신화아이티를 인수했다. 신화아이티가 추진하는 리드탭은 전류 입출력을 돕는 이차전지 부품 소재로, 전기차 핵심 부품인 파우치 배터리에 반드시 필요하다. 알파홀딩스뿐 아니라 솔브레인, 네패스 등 반도체 소부장 기업 참여가 잇따르고 있다.배터리로 영역 확장 배경은반도체 소부장 기업이 배터리 시장에 진출하는 것은 시장의 성장성 때문이다. 전기차 시장 확대로 배터리 공급이 완성차 수요를 따라가지 못하고 있다. 전기차 시장조사업체 ev볼륨즈에 따르면 지난해 중국, 미국, 유럽 순으로 전기차 판매가 급증했다. 중국은 전년 대비 159% 급증했고 미국은 전년 대비 100% 증가했다. 유럽은 67.7% 늘었다. 미국이 중국과 유럽에 버금가는 전기차 시장으로 성장했다는 분석이다.김병주 ev볼륨즈 대표는 미국 시장은 올해 작년 대비 80% 성장이 예측된다며 미국에 국내 배터리 기업이 투자를 확대하면서 올해 전기차 판매량은 950만대 이상으로 판단된다고 말했다.해외 시장조사업체인 ihs 마켓은 전기차 배터리 시장 규모가 매년 25% 성장해 2025년 184조원에 이를 것으로 분석했다. 전기차뿐 아니라 정보기술(it) 수요 증가로 배터리 시장이 성장 가능성을 높이고 있다.'제2의 반도체'도 소부장 생태계 강화배터리 시장 성장은 2025년까지 가파를 전망이다. 유럽과 미국, 중국이 전기차 배터리 확보를 위한 경쟁을 벌이면서 국내 배터리 기업뿐 아니라 글로벌 완성차도 배터리 확보에 사활을 걸고 있다. 완성차 기업은 배터리 자체 생산 계획을 밝히면서 국내 반도체 소부장 기업과 전방위 접촉에 나섰다.폭스바겐은 전기차 생산을 위해 유럽 배터리 업체 노스볼트와 협력하기로 했다. 노스볼트는 당초 배터리 주요 소재 내재화 계획에서 한발 물러나 국내 반도체 소부장 기업에 기술 협력을 요청하고 있는 것으로 알려졌다. 배터리 생산에 필요한 제조 능력을 보유하고 있기 때문이다. 배터리 소재 경쟁력은 중국이 뛰어나고, 소재 원천 기술은 일본이 우수하다. 한국은 반도체, 배터리 제조 능력이 앞서있다.국내 배터리 기업도 반도체 소부장에 손을 뻗고 있다. 동진쎄미켐, 솔브레인은 반도체 포트레지스트(pr), 불화수소 일본 수출규제에 따른 국산화 성과가 배터리 소부장 국산화로 이어질 수 있다는 전망도 나온다. 일각에서는 인수합병(m&a)을 통한 배터리 시장 진입이 더욱 활발해질 것이란 시각도 있다",
        "summary": "   반도체 소부장, 시장 개척·사업 확장 '활발'동진쎄미켐은 배터리 필수 소재로 꼽히는 슬러리 시장에 뛰어들었다.유럽과 미국, 중국이 전기차 배터리 확보를 위한 경쟁을 벌이면서 국내 배터리 기업뿐 아니라 글로벌 완성차도 배터리 확보에 사활을 걸고 있다.완성차 기업은 배터리 자체 생산 계획을 밝히면서 국내 반도체 소부장 기업과 전방위 접촉에 나섰다.노스볼트는 당초 배터리 주요 소재 내재화 계획에서 한발 물러나 국내 반도체 소부장 기업에 기술 협력을 요청하고 있는 것으로 알려졌다.동진쎄미켐, 솔브레인은 반도체 포트레지스트(PR), 불화수소 일본 수출규제에 따른 국산화 성과가 배터리 소부장 국산화로 이어질 수 있다는 전망도 나온다.",
        "gentime": "2022-03-29T03:46:00.000Z",
        "img": "https://img.etnews.com/news/article/2022/03/29/article_29164825508110.jpg",
        "link": "http://www.etnews.com/20220329000134",
        "companytag": {
            "#솔브레인": 5,
            "#네패스": 5,
            "#동진쎄미켐": 3,
            "#알파홀딩스": 3,
            "#한송네오텍": 2,
            "#오텍": 2
        },
        "imagelist": "n",
        "keywords": [
            "해외",
            "아니라",
            "국내",
            "소재",
            "소부장",
            "전기차",
            "스페셜리포트184兆",
            "시장",
            "배터리",
            "있다",
            "반도체",
            "전쟁"
        ],
        "솔브레인": 5,
        "불화수소": 1,
        "배터리": 29,
        "솔브레인_불화수소_배터리": 35
    },
    {
        "title": "한일 비즈니스 라운드 테이블 득실은. ",
        "newstext": "양국 경제인들은 반도체 및 배터리 등 첨단 산업의 공급망 안정과 첨단·과학기술 협력, 디지털 전환 작업을 함께 한다는 데 뜻을 모았습니다. 업계에선 일본의 수출규제 철폐로 원활한 반도체 소재 수급이 가능해지는 효과를 볼 것으로 전망했습니다. 반면 소재·부품·장비(소부장) 국산화 정책이 흔들릴 수 있다는 우려도 상존합니다. 여기에 '화이트리스트' 복구는 해결되지 못했다는 야권의 비판도 제기됩니다. 4대 그룹 회장이 한일 경제인 행사에 모두 함께 참석한 것은 20여 년만에 처음입니다.앞서 한국 대법원은 2018년 10월 강제징용 피해자에 일본 피고 기업이 배상하라는 확정판결을 내린 바 있습니다. 그러자 일본은 2019년 7월 반도체·디스플레이 핵심 소재인 불화수소 등 3개 품목에 대해 한국 수출을 규제하고, 화이트리스트에서도 한국을 제외한 보복조치를 했습니다.양국은 이번에 화이트리스트 원상회복 문제에 대해 협의를 이어가기로 했는데요. 니시무라 야스토시 일본 경제산업상은 지난 17일 화이트리스트 원상회복과 관련해 한국 측 대응 상황에 달렸다고 말했습니다. 화이트리스트란 일본이 첨단 소재 및 전자 부품 등을 수출할 때 심사에서 우대하는 '안보 우방 국가'로, 지정되면 3년 간 개별 수출 허가 신청에서 면제됩니다. 수출심사 우대가 사라지면 전자·철강·화학·자동차 등 1100여 개의 한국 수출 물품이 포괄허가에서 개별허가 대상으로 바뀌는데 심사가 최장 90일까지 소요됩니다. 다만 업계에선 실제로 수출이 금지되거나 불이익을 받은 것은 사실상 없었다는 평가가 나옵니다이번에 한일 수출 규제가 해소된 만큼, 양국 기업이 미국의 자국 위주 산업법에 대응키 위해 반도체와 배터리 관련 협력을 다시 시작할 것이란 전망이 나옵니다. 무역협회는 논평을 통해 향후 양국의 교역이 상호 경제규모에 걸맞게 회복될 경우, 교역 증진 뿐 아니라 반도체 등 첨단산업에서의 상호투자와 기술협력이 확대돼 양국경제는 물론 세계경제에도 활력을 불어넣을 것으로 기대된다고 밝혔습니다.업계에선 반도체 부품 수출 규제 철폐로 삼성전자·sk하이닉스가 수혜를 입을 것으로 보고 있습니다. 그간 산업계는 소부장 국산화, 수입선 다변화 등을 통해 경쟁력을 강화해 반도체 산업에 새로운 전기를 마련했다는 평가가 나옵니다. 한국무역협회에 따르면 100대 소재·부품·장비 핵심전략기술 품목 가운데 일본 제품의 수입 비중(의존도)은 2018년 32.6%에서 지난해 21.9%로 10.7%포인트 감소했습니다. 국내기업인 솔브레인과 sk머티리얼즈 등이 불화수소 국산화에 성공하는 성과를 거둔 바 있습니다.특히 국산화에 매진해온 국내 소부장 기업 입장에선 대기업들의 국산 소부장 주문이 줄어들 수 있다는 우려가 제기됩니다. 김 연구원은 향후 반도체 소재의 국산화 필요성은 감소할 것이라면서 2019년 이후 반도체 소재 국산화 추진으로 인해 수혜를 받았던 국내 업체들에게 부정적 영향이 나타날 것으로 분석했습니다. 이에 따라 국내 소부장 기업들이 경쟁력을 확보하고 유지할 수 있도록 정부의 관심이 필요해졌다는 지적이 나옵니다또한 정부가 실질적으로 얻어낼 화이트리스트에 대한 명확한 답을 받지 못해서 실질적인 득실이 적다는 평가입니다. 민주당은 화이트리스트 복원 실패라고 지적했습니다. 박홍근 민주당 원내대표는 화이트리스트 조치는 긴밀히 논의한다고 말만했지 원상회복 약속을 받지도 못했다고 했고, 안호영 수석대변인은 무역 보복에 대한 사과나 유감 표명도, 화이트리스트 복원에 대한 명확한 확답도 없었다고 평가절하했습니다",
        "summary": "",
        "gentime": "none",
        "img": "https://image.newstomato.com/newsimg/2023/3/20/1181353/attach.jpg",
        "link": "http://www.newstomato.com/ReadNews.aspx?no=1181353&inflow=N",
        "companytag": {
            "#삼성전자": 1,
            "#솔브레인": 1,
            "#야스": 1
        },
        "imagelist": "n",
        "keywords": [
            "라운드",
            "화이트리스트",
            "등",
            "테이블",
            "비즈니스",
            "득실은",
            "소재",
            "일본",
            "소부장",
            "국산화",
            "한일",
            "회장",
            "수출",
            "반도체"
        ],
        "솔브레인": 1,
        "불화수소": 2,
        "배터리": 2,
        "솔브레인_불화수소_배터리": 5
    },
    {
        "title": "Part 3 공급망 재편 과거 사례 살펴보니. ",
        "newstext": "   2017년 도널드 트럼프가 미국 대통령에 취임하면서 글로벌 경제를 지탱하던 자유무역주의에 이상 신호가 감지됐다. 트럼프 대통령은 미국 우선주의, 보호무역을 앞세워 미국을 빠른 속도로 쫓아오는 중국 견제에 나섰다. 미국은 중국에 추가 관세를 부여하는 한편 자국 및 동맹국을 통한 공급망 강화에 나서는 등 코로나 팬데믹 이후 글로벌 공급망은 빠른 속도로 재편되고 있다.글로벌 경제를 지탱했던 기존 공급망이 붕괴하고 미국과 중국을 중심으로 한 새로운 공급망 구축 경쟁이 기존 무역분쟁과 다른 점은 풍선효과의 존재다. 무역분쟁은 상호 간 관세 분쟁으로 연결돼 뚜렷한 승자가 없지만 공급망 경쟁은 수혜 및 반사이익을 보는 곳이 존재한다는 점이다. 즉, 새로운 공급망이 등장하거나 기존 공급망의 강화로 이어진다는 것이다. 공급망 대전환 속 지난 공급망 재편들에 대해 알아봤다.공급망 효율성 강조에 중국 중심 공급망 구축돼지금까지 전 세계 공장 역할을 담당한 중국은 1990년대 개혁개방에 본격적으로 나서며 경제 개발을 꾀했다. 2001년 11월, 세계무역기구(wto)에 가입하면서 미국, 유럽, 일본의 뒤를 잇는 제4의 시장으로 도약할 준비를 마친다. 중국은 wto 가입을 계기로 막대한 해외투자를 유치하며 글로벌 공급망의 핵심으로 떠올랐다.중국의 생산시설을 기반으로 한 공급망은 전 세계에 저렴한 가격으로 각종 제품을 공급해 중국은 세계 1위 무역 국가로 성장했다. 전 세계는 인플레이션 걱정 없이 경제 성장을 이어갈 수 있었다. 특히 이 과정에서 기업들은 공급망 최적화를 통한 효율성 극대화를 추구해 생산단가를 낮출 수 있다면 국경을 여러 차례 넘나드는 중간재 무역을 활용했다. 우리나라는 많은 기업이 중국과 가까운 지리적 이점을 바탕으로 원재료, 부품, 중간재 등을 공급했으며 저렴한 가격으로 제품을 생산해 수출에 나서면서 중국 특수를 누렸다. 다른 국가들 역시 다양한 방법으로 중국에 투자하며 중국이 생산을 담당하는 공급망이 구축·유지됐다.동일본대지진, 자동차·소재·부품 공급망 변화로 이어져2011년 3월 11일, 일본 관측 역사상 가장 강력한 지진이 일본 동부 해안을 강타했다. 동일본대지진으로 불리는 자연재해로 수많은 사상자가 발생했으며 한 마을이 순식간에 사라졌다. 또한 후쿠시마 원전이 유출되는 등 아직도 피해가 계속되고 있다. 동일본대지진은 일본뿐만 아니라 글로벌 공급망에도 큰 영향을 미쳤다. 동일본 지역은 일본이 자랑하는 자동차, 석유화학, 소재·부품 등의 생산지로 당시 기업들의 생산시설이 직격탄을 맞아 전 세계 공급망 차질로 이어졌다. 당시 일본기업들은 취약한 공급망 구조를 극복하지 못하면 지속적인 성장을 할 수 없을 것이라는 공감대를 형성하고 공급망 시각화, 집중구매 검토, 부품 공통화 등 공급망 개혁에 나섰다. 특히 일본의 핵심 산업인 자동차산업의 경우 부품, 소재 관련 기업의 설비 파손 및 전력 부족으로 인해 일본 전역의 자동차 생산이 일시 중단됐다. 또한 이 지역에서 부품 등을 공급받는 gm, 포드 등 글로벌 기업, 일본 자동차 기업의 해외 생산시설에서도 생산에 차질을 빚는 등 당시 일부 기업들의 취약한 공급망 구조가 여실히 드러났다.당시 세계적 자동차 기업인 도요타는 필요한 때에 필요한 양만큼 조달해 생산하는 jit(just in time)을 기본으로 공급망을 구축했다. 즉, 재고를 최소화하는 방식을 통해 원가를 절감해 왔다. 도요타는 공급망의 취약성이 드러나자 공급망 흐름 전반을 파악할 필요성을 인지했다. 이에 2차 이하 부품 공급업체 대한 정보가 담긴 rescue(reinforce supply chain under emergency)라는 공급망 데이터베이스를 구축해 선제적이고 신속한 공급망 위기관리체계를 구축했다. rescue는 일차적으로 위험품목을 식별하고 이를 기반으로 생산거점 분산 등 공급망 다양한 전략을 수립했다. 또한 생산거점의 재난방지책 강화, 재고관리 등 재난대응책을 마련했다. 도요타의 공급망 위기관리 시스템은 지난 2016년 두 차례 발생한 구마모토 지진 당시 도요타 생산공장의 신속한 업무재개를 가능케 해 긍정적인 역할을 한 것으로 평가받고 있다.반도체 공급망 재편, 80년대부터 지금까지 계속돼1980년대 일본은 엔저와 압도적인 기술력을 바탕으로 워크맨으로 대표되는 전자제품 등을 미국에 수출하면서 엄청난 무역흑자를 기록했다. 일본은 세계 경제의 새로운 중심으로 떠올랐으며 특히 전자제품에 필수품인 반도체 분야에서 눈부신 성장세를 보였다. 이 시기 일본은 높은 기술력과 우수한 노동력을 바탕으로 전체 메모리 반도체 시장에서 일본기업이 차지하는 비중이 80%에 이르는 등 미국은 물론 전 세계시장을 빠르게 장악했다. 특히 현재 우리나라의 수출 효자 상품인 d램 분야에서 압도적인 경쟁력을 자랑했다.미국은 일본 반도체로부터 자국 산업을 보호하기 위해 1986년과 1991년, 1996년 반도체협정을 통해 반도체 시장을 재편했다. 협정 이후 일본 반도체 산업은 제조업, 제조장치업체, 소재로 이어지는 수직 산업구조를 형성할 수 없게 됐다. 이후 반도체 시장은 빠르게 재편돼 팹리스(반도체 설계) 분야는 미국, 파운드리(반도체 생산) 한국과 대만, 부품·소재·장비 등은 일본과 네덜란드 등이 담당하는 공급망이 구축됐다. 지난 2019년 7월, 반도체 공급망에 다시한번 비상이 걸렸다. 일본은 불화수소, 불화 폴리이미드, euv포토레지스트 등 반도체 및 디스플레이 제조 핵심 소재에 대해 백색국가에서 우리나라를 제외하면서 우리 기업들의 반도체 생산 차질이 예상됐다. 당시 정부는 소·부·장(소재, 부품, 장비)분야를 육성하기 위해 국내 중소기업 투자를 확대했으며 기업들도 소·부·장 관련 기업의 지원 확대 및 다른 국가로의 공급망 다변화에 나섰다. 이 같은 노력에 솔브레인이 액체 불화수소를 국산화에 성공한 것을 시작으로 sk머터리얼즈 – 초고순도 기체 불화수소 동진쎄미켐 – 불화아르곤 포토레지스트 한미반도체 – 반도체 절삭장비 백광산업 – 고순도 염화수소 등을 국산화에 성공했다.특히 삼성전자는 공급망 자체를 국산화하기 위해 한국 상장사 8곳과 상장기업 자회사 1곳 등 9개 회사에 2,762억원을 출자하는 등 공급망 국산화에 앞장섰다. 이 밖에도 일본 수출규제 속 미국 듀폰은 한국에 euv용 포토레스트 개발·생산시설 구축하는 등 일본기업들의 빈자리를 차지하기 위한 투자가 이뤄졌다. 최근에는 반도체를 두고 미·중 양국이 대립하는 가운데 슈퍼을로 불리는 네덜란드 asml이 2024년까지 경기도 화성에 2,400억 원을 투자하는 등 반도체 공급망 재편에 따라 기업들도 분주히 움직이고 있다. 한편 최근 미국은 중국의 반도체 굴기를 막고 동맹국 위주의 공급망 재편을 위해 반도체를 생산할 때 필요한 극자외선(euv) 스캐너의 중국 수출을 제한하는 등 반도체 관련 장비 기업을 압박해 공급망 재편을 추진 중이다.반도체 분야 '슈퍼을'로 불리는 asml이 경기도 화성시에 2,500억원을 투자한다한 글로벌 기업 scm 관계자는 현재 글로벌 공급망을 두고 원자재부터 제조, 유통 모든 과정에서 대립과 자국우선주의가 팽배해지고 있어 기업들은 향후 공급망 구축 계획을 수립하는데 어려움을 겪고 있다고 말했다. 특히 우리나라는 bio(바이오), battery(배터리), chip(반도체) 분야에서 경쟁력을 갖춘 몇 안 되는 국가로 신냉전 시대 양 진영으로부터 구애받고 있다며 정확한 정세 분석과 산업 데이터 분석은 물론 지난 사례들을 참고 공급망 구축 계획 마련해 위기를 기회로 바꿔야 할 것이라고 말했다.",
        "summary": "   공급망 효율성 강조에 중국 중심 공급망 구축돼지금까지 전 세계 공장 역할을 담당한 중국은 1990년대 개혁개방에 본격적으로 나서며 경제 개발을 꾀했다.당시 일본기업들은 취약한 공급망 구조를 극복하지 못하면 지속적인 성장을 할 수 없을 것이라는 공감대를 형성하고 공급망 시각화, 집중구매 검토, 부품 공통화 등 공급망 개혁에 나섰다.반도체 공급망 재편, 80년대부터 지금까지 계속돼1980년대 일본은 엔저와 압도적인 기술력을 바탕으로 워크맨으로 대표되는 전자제품 등을 미국에 수출하면서 엄청난 무역흑자를 기록했다.특히 삼성전자는 공급망 자체를 국산화하기 위해 한국 상장사 8곳과 상장기업 자회사 1곳 등 9개 회사에 2,762억원을 출자하는 등 공급망 국산화에 앞장섰다.최근에는 반도체를 두고 미·중 양국이 대립하는 가운데 슈퍼을로 불리는 네덜란드 ASML이 2024년까지 경기도 화성에 2,400억 원을 투자하는 등 반도체 공급망 재편에 따라 기업들도 분주히 움직이고 있다.",
        "gentime": "2022-12-02T00:02:09.000Z",
        "img": "https://cdn.klnews.co.kr/news/thumbnail/202212/306307_46863_5049_v150.jpg",
        "link": "http://www.klnews.co.kr/news/articleView.html?idxno=306307",
        "companytag": {
            "#삼성전자": 1,
            "#솔브레인": 1,
            "#동진쎄미켐": 1,
            "#한미반도체": 1,
            "#백광산업": 1
        },
        "imagelist": "n",
        "keywords": [
            "전",
            "사례",
            "과거",
            "글로벌",
            "및",
            "일본",
            "부품",
            "특히",
            "공급망",
            "이",
            "살펴보니",
            "재편",
            "등",
            "반도체"
        ],
        "솔브레인": 1,
        "불화수소": 3,
        "배터리": 1,
        "솔브레인_불화수소_배터리": 5
    },
    {
        "title": "영상 SK하이닉스 기술혁신기업 중 아픈 손가락 유비머트리얼즈. ",
        "newstext": "   <자막원문>진행 : 디일렉 한주엽 대표출연 : 레드일렉 이종준 심사역-레드일렉의 이종준 심사역을 모셨습니다. 안녕하십니까.안녕하세요.-오늘은 무슨 얘기를 하려고 하십니까?올해 초에 핫(hot)했던 네온가스 얘기를 좀 하려고 하는데요.-네온가스가 왜 핫했죠?우크라이나랑 러시아랑 전쟁을 하면서 네온가스의 전체 전 세계 공급량이 줄어들었습니다. 근데 이 네온가스는 반도체 산업에서 굉장히 많이 쓰고 그리고 우크라이나 같은 경우에는 지금 네온가스의 주요 생산지 중에 한 곳입니다.-반도체 산업에는 무슨 관계입니까? 많이 씁니까? 네온가스를 어디다 쓰는 거죠?노광공정이라고 하죠. krf(불화크립톤), arf(불화아르곤) 이런 식으로 최근에 euv까지 있는데 노광공정에 빛 소스가 레이저이지 않습니까. 이런 레이저를 엑시머 레이저라고 하는데 여기에 네온가스가 들어갑니다.-좀 더 자세히 설명을 좀 해주시죠.euv 같은 경우에는 엑시머 레이저는 아닙니다.-그건 주석(sn)을 쓰는?euv 같은 경우에는 이산화탄소(co2)랑 수소를 쓰는 걸로 저는 알고 있는데 주석(sn)이 일부 들어가는지는 잘 모르겠지만요. ( co2 레이저를 이용해 액상 주석 방울(droplet)에 쏜 결과, 방출된 빛을 모아 euv 광원으로 씀. 수소는 주석(sn) 부스러기 세정용.) 어쨌든 krf(불화크립톤) 혹은 arf(불화아르곤)라고 하는 걸 보면 크립톤(kr)하고 아르곤(ar) 같은 경우에는 비활성 기체고 불소는 굉장히 반응성이 좋고요. 이렇게 우리가 빛을 낼 때 원자 혹은 분자가 결합을 하게 되는 겁니다. krf(불화크립톤), arf(불화아르곤) 이런 식으로 순간적으로 에너지를 얻었다가 이게 내려오면서 여기 상태에서 내려온다고 하는데 내려오면서 빛이 나옵니다. 이것도 특정 파장의 빛이 나오는데요.-마무리 좀 편하게 해주시죠.이게 레이저라고 하니까 좀 더 그렇긴 한데요. 레이저 같은 경우 증폭이 더 들어가니까요. 우리가 사실 oled 발광 같은 경우도 원리는 비슷합니다. 전기를 특정 물질에 가하고 그러면 에너지를 받게 되고 에너지를 올라갔다가 에너지가 내려갔을 때 방출, 이게 광자라는 건 빛이죠. 빛 에너지가 방출되는데 광자(photon), 이게 에너지가 일정하다는 사실이 예전부터 밝혀졌고요. 그러다 보니까 같은 파장의 빛을 계속 똑같은 빛을 낼 수가 있는 겁니다.-네온 얘기는 그럼 언제 나오게 됐습니까?네온 같은 경우에는 krf(불화크립톤)가 됐든지 혹은 arf(불화아르곤)가 됐든지 간에 에너지를 얻었다가 이렇게 내려오면 특정한 파장의 빛이 나온다고 제가 말씀을 드렸죠. 이거를 계속 중첩을 시키면 이게 레이저인 겁니다. 그렇게 만들려면 두 가지 물질만 넣는 게 아니고 여기서는 krf는 크립톤하고 불소가 되겠고 arf는 아르곤하고 불소가 되겠죠. 그것만 넣는 게 아니고 네온가스를 넣어야 됩니다. 그러니까 레이저 발생기라고 해야 될까요. 거기에다 가스를 채워 넣는데 거기에 가스가 네온가스가 95% 이상 들어가고요.-많이 들어가네요.나머지가 krf(크립톤과 불소) 혹은 arf(아르곤과 불소) 이렇게 들어갑니다.-한 번 가스를 쓰게 되면 계속 필요한 거죠?대부분의 제품 혹은 물질이랑 원리가 비슷한데요. 우리가 일상적으로 접하는 배터리를 예로 들면 배터리 아무리 잘 만들어도 이렇게 오래 쓰다 보면 우리가 보통 디그라데이이션(degradation)이라고 표현을 하죠. 퍼포먼스가 점점 떨어지는, 엑시머 레이저도 마찬가지입니다. 그러니까 반도체 공정이라는 게 지구상의 거의 모든 산업군 가운데 최고 수준을 요구하는데, 이 레이저도 마찬가지입니다. 그래서 조금만 떨어져도 안 되기 때문에 레이저 가스들을 바꿔줘야 됩니다. 제가 알고 있기로는 한 2주에 한 번 정도 정기적으로 바꿔야 합니다.-네온가스 얘기가 길어졌는데, 어쨌든 중요한 것은 노광공정할 때 쓰는 레이저죠. 이레이저를 발생할 때 네온가스가 쓰인다는 거구요. 노광이 되게 중요한 공정인데, 이거(네온가스)는 계속 해외에서 우리가 수입을 해왔었나요?그렇습니다.-그러면 지금 한국에서는 없습니까?이번에 국산화를 했고 그 얘기를 하려고 합니다.-어디입니까?티이엠씨(temc)라는 곳입니다.-temc.올해 초에 포스코와 협력해서 네온가스를 국산화했다고 발표를 했습니다. 바로 어제죠( 촬영일 10월6일 기준). sk하이닉스에서 보도자료를 통해서 올해 4월에 temc에 네온가스를 노광공정에 도입을 했고 그리고 현재는 전체 네온 사용량의 40%를 temc의 가스로 대체를 했으며 2024년에는 전량 국산화를 하겠다는 계획을 밝혔습니다.-temc라는 회사는 대박이네요. 뭐 이렇게 얘기할 건 아니지만...그러니까 외부적인 요인, 우크라이나와 러시아가 전쟁을 하면서 네온가스의 가격이 폭등을 하면서 훨씬 국산화에 대한 요구가 커졌고요. 그렇게 기술개발을 그동안 열심히 해왔고 그리고 때마침 기술 개발이 완료돼서 지금 수요 기업에서도 쓰는데 문제없다라고 발표를 한 거니까요.-사실 temc라는 기업은 sk하이닉스하고 굉장히 끈끈한 관계를 갖고 있는 기업 아닙니까?2018년 sk하이닉스 기술혁신기업 2기입니다. sk하이닉스 기술혁신기업이라는 게 말만 들어도 협력사 동반성장 프로그램 그러니까 sk하이닉스가 많이 도와줄 수 있는 거고 끈끈한 관계가 되는 것이죠. 기술혁신기업 같은 경우는 올해는 6기였습니다.-6기. 과거 6년 동안 계속 매년 뽑아왔다라는 거죠?그렇습니다.-몇 개 기업씩 뽑나요? 1기에 우리가 잘 아는 오로스테크놀로지 혹은 에이피티씨(aptc)는 그 이후에 상장 한 걸로 알고 있는데요.temc 같은 경우에는 4년 전에 선정이 됐고 그때 개발을 열심히 했고 성과가 지금 나왔고요. 그리고 올해 7월에 상장 신청을 지금 해놓은 상태입니다.-상장하는 거군요. 상장하겠는데요? 이렇게 sk하이닉스에서 전량 국산화 계획을 밝혔을 정도면... 이게 또 기술혁신기업이기 때문에 전량 국산화랑 어차피 여기밖에 없으니까 지금 그렇죠?그렇습니다. 당연히 네온가스 가격이 올라가기 때문에 이거를 국산화하려고 혹은 다른 판매 루트를 가지려고 하는 기업들은 꽤 나타났지만 아무래도 가장 앞선 그러니까 이걸 실제로 만들어낼 수 있는 기업 중에서는 가장 앞선 기업으로 보입니다.-sk하이닉스 기술혁신기업이라는 프로그램을 참 잘 만든 것 같아요. 주로 비상장사 위주로 가능성이 있는 부품이나 장비나 소재에 대해서 공급할 수 있는 뭔가 잠재력이 있는 기업을 우리가 딱 선정해서 뭔가 r&d에 대해서도 문호를 개방해서 같이 연구개발도 많이 하고 커뮤니케이션도 계속하고 또 필요하면 금융 지원도 많이 해주는 건데요. 일단 여기 들어가는 것 자체로 그쪽 업계에서는 회사 가치가 몇 배는 뛴다라는 얘기가 있을 정도로, 뒤에 얘기하겠지만 유비머트리얼즈 같은 회사는 이거 되자마자 여러 군데서 돈 구하러 다니는 모습도 보이기도 했지요. temc는 대박이네요. 오늘 날짜가 10월 6일이고 어제 10월 5일날 보도자료를 냈다는 거죠?그렇습니다.-temc에 관심 보인 곳이 여러 군데 있다면서요?올해 초에 삼성벤처투자(svic52호신기술사업투자조합)에서 temc에 지분 투자를 좀 했습니다. 프리ipo 성격의 투자겠죠.(svic52호 투자 이후에도 벤처펀드로부터 후속투자 유치)-밸류는 얼마죠?그것까지는 제가 확인을 못했는데(포스트벨류 1500억원 가량) 지분율은 그렇게 적지 않고, 한 10%대로 투자한 것으로 보입니다. 그리고 당연히 sk그룹에서 출자한 펀드가 temc에 지분 투자도 돼 있고 포스코도 마찬가지로 같은 형태로 하고요. temc 같은 경우에는 말씀하셨던 것처럼 반도체 산업에서는 꽃길을 걸어가고 있었는데, 이번 sk하이닉스 발표로 레드카펫이 깔린 게 아닌가 생각이 듭니다.-레드카펫?왜 그럼 포스코랑 좀 관련이 있냐라고 하면 네온가스가 원래 대기 상에는 굉장히 적은 양을 가지고 있고 그래서 이걸 포집을 하려면 대규모 설비가 필요하고 걸러줘야 되니까요. 그래서 제철소에서 네온가스를 분리해 낸다고 하고.-temc는 아무튼 대박이네요. sk하이닉스의 기술혁신기업 2기라고 하셨잖아요? 같은 기수에 뽑힌 기업들이 있죠?2기에 3곳이 뽑혔는데. temc 그리고 미코 등이 있습니다.-미코는 워낙 유명한 회사죠.당시에도 상장사였고요. temc, 미코, 유비머트리얼즈 이렇게 3곳이 있었는데, 미코 같은 경우가 당시에도 상장사였고 그런데 선정될 당시에는 sk하이닉스가 관심을 가졌던 사업은 세라믹으로 만든 반도체 부품이었던 것 같고요. 그래서 2020년에 미코에서 이 사업을 물적분할을 했습니다. 그래서 미코세라믹스가 되었는데, 그 회사는 물적분할을 하면서 투자를 많이 받았고 그중에 한 곳은 삼성전자가 직접 투자하기도 했고요.-지금 같으면 물적분할 못 할 텐데 말이죠. 여러가지 이유로 주주들의 반대가 꽤 있고 db하이텍도 그렇고 풍산인가요? 거기도 그렇고 lg에너지솔루션의 아주 나쁜 선례를 남긴 거 아닌가 이런 생각도 좀 드는데. 어쨌든 그때 물적분할 잘했군요.그렇습니다.-유비머트리얼즈는 어떻습니까?유비머트리얼즈가 sk하이닉스 기술혁신기업 2기의 '아픈 손가락'입니다. temc는 앞서 말씀드렸다시피 꽃길에 레드카펫까지 깔렸고, 미코세라믹스는 원래 그냥 잘 포장된 도로 계속 가고 있었죠. 그런데 유비머트리얼즈는 거의 자갈밭을 지금 가고 있는 상황이 아닌가 싶습니다. 비유하자면...-레드카펫과 잘 포장된 도로, 그리고 여기는 자갈밭이라... 작년에 여기 어디에 팔렸다면서요?작년 말에 이엔에프테크놀로지에서 인수했습니다. 중견기업이죠.-재료 잘하는 기업 아닙니까.그렇습니다. 이엔에프테크놀로지가 유상증자를 통해서 유비머트리얼즈 지분 60%를 확보를 했습니다.-얼마를 넣었습니까?인수 금액은 150억원 정도입니다.-60%에 150억원이면 300억원 넘는 거네요. 전체 밸류로 따지면.300억원이 조금 안 돼죠.-그렇죠. 60%에 150억원이니까. 300억원이 조금 안 되는 밸류로 이렇게 한 건데, 왜 한 거죠? 그 전에 유비머트리얼즈는 뭘 하는 회사입니까?유비머트리얼즈 같은 경우는 cmp 공정, 이것도 반도체 공정에 있는 공정이죠. 화학 기계 연마 이것도 아는 분들은 cmp는 누차 들었으실 텐데, 어쨌든 cmp 패드라고 하는 고속으로 돌아가는 원판으로 웨이퍼를 평탄화 시키는데, 그때 이것만 쓰면 좀 그러니까.-불이 나죠.그렇겠네요. 그렇기도 하고 좀 더 잘 갈리라고 거기다가 연마제, 슬러리(slurry)라고 하죠. 그걸 넣는데 그걸 만드는 곳입니다. 그게 기술의 강점입니다.-일본 기업들이 많이 하고 미국 캐봇(cabot) 이런 회사에서 잘 하고 하는 걸로 알고 있는데요.cmp 슬러리도 국내에서는 국산화 시도가 많이 있었죠. 꽤 성과가 나온 곳들도 있습니다. 솔브레인도 그렇고 동진쎄미켐도 그렇고요.-이 회사는 기술은 어떻게 얻은 겁니까?여기는 현재도 주주로 있고, 이엔에프테크놀로지가 유상증자로 인수를 하기 전에는 최대주주였고 ,현재도 그 지분이 그대로 있는 분인데요. 한국반도체디스플레이기술학회장이시죠.-한국반도체디스플레이기술학회장이죠. 언론에 많이 나오시는 분이죠.이분의 기술이 유비머트리얼즈의 원천이라고 할 수 있습니다. cmp 슬러리 기술 관련해서요.-그 교수님이 갖고 있는 기술이라는 거네요. 설립 과정이 어떻게 됩니까?설립 과정을 보면 더 확실하게 알 수 있는 것이 2012년 12월에 설립을 했는데요. 그전에 여기 이름이 유비머트리얼즈인데 당시에 상장사였고 지금은 상장이 폐지된 유비프리시젼이라는 디스플레이 장비 회사가 있었습니다. 유비프리시젼이 2012년 초에 한양대와 함께 텅스텐 cmp 슬러리에 관련된 기술연구개발 협력을 하자고 협약을 맺게 됩니다.-말하자면 산학협력이네요.그렇습니다.-2012년 2월.그렇습니다. 그때 그렇게 했었습니다. 당시 연구 책임자가 당시 박재근 교수셨고, 이미 박재근 교수 같은 경우에는 유비머트리얼즈에 지금도 주주로 계시는 박진형 교수 그리고 지난 정부에서.-산자부 장관을 하셨던. 백운규 전 산자부 장관이 있었죠.당시는 백운규 교수였고 그쪽에 아주 좋은 기술을 가진 기술개발을 한 교수셨고요. 그래서 어쨌든 유비프리시젼이 한양대와 기술협력을 하자고 했고, 연구개발 기간이 1년이었고 그 당시 연구 책임자가 박재근 교수였습니다.-거기에 박재근 교수 외에도 박진형 교수라는 분과 백운규 교수도 같이 연구단 이름에 올렸다는 얘기입니까?당시 백운규 교수는 제가 (이름 올렸는지는) 확인을 못 했는데, 박진형 교수는 유비머트리얼즈의 현재 주주십니다.-그런데 백운규 전 장관 얘기는 왜 한 거예요?백운규 전 산자부 장관은 당시 박재근, 박진형 교수분들과 함께 논문도 내시고요.-슬러리에 대해서?그래서 같이 연구도 합동으로 많이 하시고 당시에 그러셨습니다.-그게 유비프리시젼과 협약을 맺은 이후인가요?아닙니다. 그 전입니다.-그렇군요.유비프리시젼이 박재근 교수와 이걸 한 이유는 당시에도 그 연구 결과로 있었으니까, 근데 그러고 나서 2013년 1월에 유비프리시젼은 당시 텅스텐용 cmp 슬러리 관련 자산을 유비머트리얼즈에 팝니다.-그때 유비머트리얼즈가 있었습니까?있었습니다. 그러니까 2012년 초에 협력을 하고 협약을 맺고 연구개발 기간은 1년으로 협약을 맺고 2012년 말에 유비머트리얼즈가 설립이 됩니다. 그때 당시 자본금이 19억원인데요. 자본금을 말씀드린 이유는 그 다음해에 유비프리시젼이 그동안 연구해온 텅스텐용 cmp 슬러리에 대한 사업 자산을 유비머트리얼즈로 그냥 팝니다.-21억5000만원에?그렇습니다. 21억5000만원과 유비머트리얼즈가 최초 설립할 때 자본금이 19억원과는 뭐랄까요. 좀 비슷하죠.-2억5000만원 차이네요.유비머트리얼즈는 애초에 유비프리시젼으로부터 텅스텐용 슬러리 사업을 양수받기 위해서 미리 만들어뒀던 거 아닌가 싶은 생각이 듭니다.-2012년 연말에 유비머트리얼즈 설립할 때 그 회사는 누구 거였습니까?그거는 제가 확인은 할 수 없었는데요. 작년까지 이엔에프테크놀로지에서 인수를 하기 전까지 20% 넘는 최대주주로 박재근 교수가 계셨으니 아마도 설립 때도 박재근 교수가 최대주주이지 않았을까 싶습니다. (2018년부터는 최대주주였던 것으로 확인)-자본금이 19억원이면 적은 돈은 아닌데요.그렇습니다.-증자를 어디서 받아나요? 그거는 뭐 우리가 모르겠습니다만...그 뒤에 여러 번 증자를 받았고요.-근데 설립 당시에 시드를 얼마나 높은 밸류로 증자를 받았는지 어쨌는지, 19억원 이렇게 가니까 예전에 마치 무슨 디스패치 나오는 무슨 빗썸 회장 얘기가 생각나네요. 230억원은 어디서 난 돈인가 이런 얘기 나오는 것 같은데 그건 잘 모르겠고요. 어쨌든 그렇게 해서 유비머트리얼즈가 텅스텐 cmp 슬러리 기술을 확보를 하게 되었군요.그렇습니다. 제가 이렇게 길게 말씀을 드렸던 이유는 유비머트리얼즈의 기술이 유비프리시젼으로 이전을 받았다고 했는데, 그렇게 볼 게 아니라 박재근 교수팀이 원래 가지고 있던 기술이 유비프리시젼과 연구를 통해서 유비프리시젼이 가지게 되고, 거기서 장비도 여러 대 샀죠. 그거를 다시 유비머트리얼즈로 가져갔으니 박재근 교수께서 처음부터 어느 시점인지 모르겠습니다만, 본격적으로 사업에 뛰어들어야 되겠다라고 생각하신 시점이 어느 시점인지는 저는 확인할 수는 없지만, 박재근 교수께서 다 설립을 하셨다 혹은 다 준비도 하셨다라고 보는 게 적절하지 않을까 생각합니다.-그렇군요. 이 회사가 sk하이닉스의 기술혁신기업 2기로 선정됐던 당시에 제가 아까 백운규 전 산자부 장관(한양대 교수) 얘기를 한 건 당시 그분이 장관할 때 기술혁신기업이 됐거든요.2018년이죠.-2018년입니까? 기술혁신기업이 되었고 그래서 여쭤본 건데요. 연구를 같이 참여한 건지는 잘 모르겠다고 하시니까. 그때 되고 나서 들리는 얘기로는 어쨌든 뭔가 기술혁신기업이 되면 sk하이닉스에서 많이 도와주니까요. 그런데 그때도 파이프는 다 물려났고 했는데 언제 매출이 나냐 안 나냐 했는데, 매출이 계속 안 나고 투자받은 돈 다 까먹고 좀 힘들다는 얘기는 제가 들었던 것 같은데요.이엔에프테크놀로지에서 만약 증자를 통해서 돈이 들어오지 않았으면, 작년 같은 경우에도 완전 자본잠식 상태였으니까요.-매출이 없죠?매출이 작년 기준으로 4000만원이었습니다.-4000만원이요.네. 이엔에프테크놀로지에서는 이렇게 공시도 안 하죠. 왜냐하면 이게 신사업 진출을 하는 이엔에프테크놀로지 입장에서는 매출액이 4000억5000억원대의 중견기업인데, 신사업으로 cmp 슬러리를 하겠다라고 했는데 그거에 대한 자세한 내용을 들을 수가 없어서요.-공시사항인가요? 아니 어쨌든 타법인 출자한 거니까 그게 자율공시예요?그게 자율이기 때문에 안 한 것이 아닐까요. 왜냐하면 이엔에프테크놀로지는 규모가 크니까요. 매출이 4000억5000억원 되는 회사라서 그럴 수도 있겠다는 생각은 드는데요. 어쨌든 그래서 작년에 재무적으로도 안 좋았고 매출 쪽으로도 안 좋았고요.-매출이 없었니까 재무가 안 좋을 수밖에 없죠. 왜냐하면 기술혁신기업 2기 선정되고 나서부터 주성엔지니어링인가요, 그 기업이 직접 출자를 하기도 했죠.주성엔지니어링도 출자를 했습니다.-기술혁신기업 되고 난 다음에, 메카로에서는 금전대여를 아마 10억원인가 15억원인가 좀 찾아봐야 알겠지만, 10억입니까?(15억원, 현재는 대여금 회수) 하여튼 그 정도 금액을 금전대여를 받아서 했는데 그 돈은 다 까먹고 없어졌고, 결국 주인이 바뀌었군요.그럼 이엔에프테크놀로지 입장에서는 여기를 왜 샀을까? 작년 같은 경우에 유비머트리얼즈의 지분 상태를 살펴보면 여기가 rcps(상환전환우선주)라고 하죠. 어쨌든 우선주가 꽤 있었는데 그걸 다 보통주로 전환을 했습니다. 인수 전에 조건이었을 수도 있겠지요. 이엔에프테크놀로지 측에서... 그런데 우리가 보통 기업들을 봤을 때 우선주를 보통주로 다 전환하는 경우는 상장 직전에 보통 많이들 합니다. 그런 구상도 외부에서 보면 가능할 수 있을 것 같습니다. 이엔에프테크놀로지 입장에서는 cmp 슬러리 신사업을 여기가 sk하이닉스 기술혁신기업이기도 하고 선정이 됐기 때문에 기술특례상장이라든지를 통해서 ipo를 생각하는 거 아닌가하고 그렇게 볼 수도 있고요.-지금 같은 상황이면 기술특례상장은 어렵지 않겠습니까?유비머트리얼즈 같은 경우에는 이엔에프테크놀로지로 인수되고 나서 올해 6월까지 반기 매출은 한 4억원대까지 늘었습니다.-이엔에프테크놀로지는 워낙 경영을 잘하는 회사니까요. 거기 들어가면 어떻게 잘 이렇게 만들어 갖고요. 국산화가 잘 되면 좋겠습니다.그렇습니다.-다른 나라 기업에서 좀 많이 사서 쓰니까요. 이 정도까지 하죠. 그래서 유비머티리얼즈는 '아픈 손가락'이고, 물론 또 꽃길로 갈 수 있겠죠.그렇습니다. 언제 또 바뀔 수도 있습니다.저작권자 © 전자부품 전문 미디어 디일렉 무단전재 및 재배포 금지",
        "summary": "   제가 알고 있기로는 한 2주에 한 번 정도 정기적으로 바꿔야 합니다.-네온가스 얘기가 길어졌는데, 어쨌든 중요한 것은 노광공정할 때 쓰는 레이저죠.SK하이닉스 기술혁신기업이라는 게 말만 들어도 협력사 동반성장 프로그램 그러니까 SK하이닉스가 많이 도와줄 수 있는 거고 끈끈한 관계가 되는 것이죠.300억원이 조금 안 되는 밸류로 이렇게 한 건데, 왜 한 거죠?거기 들어가면 어떻게 잘 이렇게 만들어 갖고요.그렇습니다.-다른 나라 기업에서 좀 많이 사서 쓰니까요.",
        "gentime": "2022-10-17T05:33:14.000Z",
        "img": "http://www.thelec.kr/news/thumbnail/202210/18393_16199_78_v150.jpg",
        "link": "http://www.thelec.kr/news/articleView.html?idxno=18393",
        "companytag": {
            "#이엔에프테크놀로지": 13,
            "#미코": 7,
            "#주성엔지니어링": 2,
            "#삼성전자": 1,
            "#솔브레인": 1,
            "#동진쎄미켐": 1,
            "#풍산": 1,
            "#에이피티씨": 1,
            "#오로스테크놀로지": 1,
            "#메카로": 1
        },
        "imagelist": "n",
        "keywords": [
            "이렇게",
            "박재근",
            "잘",
            "유비머트리얼즈",
            "있는",
            "아픈",
            "sk하이닉스",
            "손가락",
            "좀",
            "한",
            "영상",
            "같은",
            "기술혁신기업",
            "많이",
            "어쨌든",
            "그",
            "중"
        ],
        "솔브레인": 1,
        "불화수소": 0,
        "배터리": 2,
        "솔브레인_불화수소_배터리": 3
    },
    {
        "title": "로컬 공급가치사슬RVC 전환시대 제조업 하도급 생태계 지각변동 빨라질 듯. ",
        "newstext": "중소기업연구원 코로나19 사태에 따른 하도급 체계개편과 대중소기업 현력방안에 따르면 저기술 위주의 2차 하도급 기업은 코로나19 사태로 지역중심 gvc 변화에 기대감을 키웠지만 대기업의 생산중단, 생산축소, 수출시장 봉쇄 등으로 실제로는 불이익을 더 입은 것으로 나타났다. 대기업 조차 향후 시장 및 기술전략이 불확실한 상황에서 위기대응과 더불어 대기업의 전략 파악이라는 이중고를 안게 됐다는 분석이다.자국 중심의 지역 단위 공급가치사슬 구조로의 변화는 해외진출 기업이 자국으로 회귀하는 리쇼어링을 가속화하고, 주변국 단위의 블록화된 새로운 형태의 rvc를 출현시키는 계기가 됐다. 하지만 미증유의 사태로 선진국마저도 속절없이 실업률 증가, 내수침체 등을 겪으면서 보호무역주의로 전향하고 있는 모양새이다.유수의 석학들은 코로나19는 기존 gvc 체계를 붕괴시키고 글로컬(glocal) 공급가치사슬(rvc) 시대를 앞당길 것으로 내다봤다. 헨리 키신저 전 미국 국무부 장관은 시대착오적 성곽시대 사고를 강조하며, 코로나19 사태의 백신개발 전까지는 세계경제가 지역블록화 또는 무역 봉쇄령으로 무역장벽을 쌓아 올릴 것으로 전망했다. 닉 비야스 usc 대학 교수는 글로벌 제조업 생산체계가 회복세로 돌아와도 중국 디커플링 정책, 수요자에 근접한 지역화 현상, 공급체인 단위의 분산화 등으로 짧아지고 넓어지는 gvc로의 변화를 점쳤다.한편, 자국 중심 구조로의 변화는 해외진출 기업이 자국으로 회귀하는 리쇼어링을 가속화하고, 주변국 단위의 블록화된 새로운 형태의 rvc를 출현시키는 계기가 됐다. 미국 gm은 멕시코 생산공장을 철수하고, 텍사스 주 알링턴 공장을 확대해 인력증대 뿐 아니라 하도급 연계기업의 일자리을 창출했다. 중국으로 진출했던 애플 또한 10억 달러 규모의 신사옥을 미국 텍사스주 오스틴에 설립, 최대 2만개의 일자리를 양산할 것으로 예상된다.일본 도요타는 2016년 미국 인디애나 주 후지중공업 공장에서 위탁생산하던 중형차 캠리 물량을 일본 아이치현 공장에 이전했다. 연간 10만 대 물량을 자국에서 생산할 복안이다. 닛산은 북미 지역 연간 10만 대씩 생산하던 suv 로그의 생산 거점을 일본 규슈 공장으로 이전했다.중소기업연구원 관계자는 이 같은 국제 경제구조의 변화는 네트워크 중심 기능 간 협력 및 효율적 통합이 강조되며 대기업과 하도급기업과의 상호 혁신프로세스를 진행해야만 성장이 가능하다는 것을 시사하고 있다고 밝혔다.하도급업체 중 수위탁기업 비중은 지난 10년간 평균 45.6%이며, 이중 소기업은 45% 중기업이 52.5%를 차지했다. 소기업은 상대적으로 매출액 의존도가 더 높았다. 1차업체들은 글로벌 공급사슬변화에 대응한 업종전환, 상품 다변화가 그나마 활발한 편이라는 것이 업계의 전언이나 2차 이하로 내려 갈수록 발만 동동 구르고 있는 상황이다.수위탁기업 비중은 지난 10년간 평균 45.6%이며, 이중 소기업은 45% 중기업이 52.5%를 차지했다. 소기업은 상대적으로 매출액 의존도가 더 높았다. 전통제조 소기업을 들여다보면 상위 중소기업 또는 대기업의 소모성 제품 및 부분품에 의존해 있어 소비주체가 한정됐다는 것을 알 수 있다. 한정된 수요처는 생산 기업들 간 경쟁을 격화하고, 극심한 가격경쟁으로 출혈경쟁을 심화시키는 악순환의 고리를 만들 공산이 크다.이러한 상황에서 중소기업연구원은 사례를 통해, 상책은 대중소기업간 네트워킹 공유라고 강조했다. 신성델타테크는 lg전자 하도급기업으로 과거 플라스틱사출에서 시작해 세탁기, 에어컨, 휴대폰 등 부품을 납품해온 하도급업체이다. 스텔라로부터 불화수로 혼합 솔루션을 도입, 삼성전자와 sk하이닉스 등 한국 반도체 회사에 공급하고 있다. 삼성전자는 솔브레인을 통해 중국산 저순도 불화수소를 정제, 제품 생산에 적합하게 만드는 수준으로 상용화 하는데 성공했다.중소기업연구원은 대기업 내부역량 개방과 더불어 정부의 적극적인 지원사격도 강조했다. 중소기업 기술개발의 기획부터 과제 발굴까지 일련의 과정이 시장 수요자를 겨냥할 수 있도록 유도해야 하며, 대기업 퇴직인력 활용 등을 통해 기술개발의 고도화가 필요하다고 봤다. 또한 rvc 대응을 위해 지역 거점형 tp 등을 활용해 대기업과의 거래 네트워크 구축기반 마련돼야 한다고 제언했다.저작권자 © 인더스트리뉴스 무단전재 및 재배포 금지",
        "summary": "",
        "gentime": "2021-07-16T05:00:00.000Z",
        "img": "http://www.industrynews.co.kr/news/photo/202107/42940_42057_3331.jpg",
        "link": "http://www.industrynews.co.kr/news/articleView.html?idxno=42940",
        "companytag": {
            "#삼성전자": 2,
            "#솔브레인": 1,
            "#신성델타테크": 1,
            "#야스": 1
        },
        "imagelist": "n",
        "keywords": [
            "하도급",
            "지각변동",
            "공급가치사슬rvc",
            "코로나19",
            "소기업은",
            "미국",
            "및",
            "생태계",
            "로컬",
            "것으로",
            "제조업",
            "듯",
            "대기업",
            "전환시대",
            "지난",
            "통해",
            "지역",
            "빨라질"
        ],
        "솔브레인": 1,
        "불화수소": 1,
        "배터리": 0,
        "솔브레인_불화수소_배터리": 2
    }
]