[
    {
        "title": "증권소식 김익래 다우키움 회장 블록딜 거래명세서 공개. ",
        "newstext": "4월 초부터 진행된 김 회장 지분에 대한 블록딜은 같은 달 5일 외국계 증권사들을 상대로 접촉이 이뤄졌으며, 주관사로 선정된 한 곳이 자체 실사와 법률 검토 과정을 거쳐 19일 내부 심의를 완료하자 거래를 진행하게 됐다는 게 김 회장 측 설명이다.김 회장 측 관계자는 4월 20일 낮 12시 해외기관에 거래 진행을 통보하면서 당일 장 종료 뒤 블록딜 거래가 성사됐다며 매도 일자를 스스로 결정한 게 아니고 외국계 증권사의 일정에 따라 수동적으로 결정됐다고 강조했다.앞서 라씨는 복수의 언론 인터뷰에서 김 회장이 지분을 매도한 금액을 실제로 계좌로 받았는지 확인해야 한다고 주장했다. 그러면서 실제 돈을 받지 않고 주식만 오갔다면 무차입 공매도를 했을 수 있다는 의혹을 제기했다.김 회장 측 관계자는 이에 대해 라덕연이 사실을 왜곡시켜 이런 주장을 한 것은 주식매매가 익숙지 않은 일반인들에게 허위사실 퍼뜨려 사건의 본질을 흐리기 위한 목적이었을 것이라고 맞받았다.이 관계자는 매수자를 찾는 것은 외국계 증권사의 역할이고 우리는 매수자를 알지도 못하고 알 수도 없다며 우리는 4월 20일 거래량 중 외국인 투자자의 매수 수량을 보고 외국계 기관으로 판단할 수 있을 뿐이라고 했다.그러면서 명백한 사실을 왜곡해 허위사실을 퍼뜨리는 행위는 중대 범죄 행위로 앞으로도 엄정하게 대처하겠다고 강조했다. 에코프로가 주도하던 2차전지 테마 상승이 조정을 받으며 새롭게 시장을 주도할 테마를 찾으려는 투자자들이 많아 지고 있는 가운데 엔터와 헬스케어가 새로운 주도 테마로 부각되고 있다.타임폴리오자산운용은 엔터와 헬스케어 대표 종목들이 고르게 편입된 timefolio k컬처액티브 상장지수펀드(etf)에 자금이 몰리고 있다고 3일 밝혔다. 타임폴리오자산운용이 운용하는 timefolio k컬처액티브 etf는 대한민국을 대표해 글로벌 시장에서 경쟁하는 다양한 엔터, 미디어, 바이오 & 헬스케어 국가대표 기업들을 편입하여 운용하는 etf이다.멤버들의 군입대 등, bts의 부재로 지속 성장이 우려되던 k-pop은 오히려 새로운 기회를 맞이 하였다. 그동안 bts에 크게 집중되어 있던 k-pop을 향한 글로벌 팬심은 오히려 다양한 가수들로 확장되며 새로운 엔터 산업의 전성기를 열고 있다. 2023년 상반기에만 이미 5팀(8곡)의 k-pop이 빌보드 hot100에 진입하는 등 (2021년 3팀(9곡), 2022년 2팀(13곡)) 더 다양한 아티스트들이 팬덤을 늘리고 글로벌 히트로 거듭나고 있다.k-pop을 넘어 k-콘텐츠의 성장성도 주목되고 있다. 최근 넷플릭스가 발표한 향후 4년간 k-콘텐츠에 25억달러(약 3.33조원) 규모의 투자를 약속하였고 문체부도 k-콘텐츠에 대한 넷플릭스의 대규모 투자를 계기로 영상콘텐츠 산업을 육성하기 위해 적극적인 지원에 나설 예정이다. 이를 기반으로 오징어게임, 더 글로리 등 으로 포문을 연 k-콘텐츠의 글로벌 진출을 더 활발하게 할 것으로 전망되며 엔터 업종에 모멘텀으로 작용하고 있다.정부는 바이오헬스 산업을 제2의 반도체 산업으로 육성하겠다고 언급하고 지난 2월 비대면 진료 추진 등이 포함된 '바이오헬스 신시장 창출 전략'을 통해 바이오헬스 6대 강국 도약을 추진하고 있다. 최근 대한민국의 수출 부진에도 헬스케어 시장은 수출 3억 2,500만 달러를 기록 하며 전년 대비 6.1% 증가하며 k-뷰티를 전세계로 전파하고 있다. 또한 2023년 블록버스터 의약품들의 특허만료가 다가오며 약 50조원 규모의 바이오시밀러 시장이 열리며 바이오시밀러 시장의 강자인 대한민국, k-바이오의 위상도 강화될 것으로 보인다.etf는 투자목적에 맞는 기업들을 한번에 손쉽게 투자할 수 있다는 장점이 있어 많은 투자자들이 선호하는 금융투자상품이다. 하지만 국내 상장된 etf중 대한민국을 대표하는 엔터, 바이오, 헬스케어 기업에 한번에 투자하는 etf는 timefolio k컬처액티브 etf가 유일하다. 대한민국을 대표하여 글로벌 시장에서 경쟁하는 다양한 기업들이 편입되어 있어 성과에서도 특정 섹터 하나에만 투자하는 etf들과는 차별성이 도드라진다.timefolio k컬처액티브 etf는 깊이있는 리서치를 통해 새로운 주도주를 찾아 편입하여 운용 한다. 백투백 계약이란 증권사가 개인 고객을 상대로 발생한 파생결합증권과 동일한 조건으로 외국계 증권사와 거래를 맺는 것으로, 증권사가 헤지(위험분산)를 위해 활용하는 방식이다.금감원은 이날 오전 키움증권에 대한 cfd 검사에 착수했으며 나머지 주요 증권사들에 대해서도 조만간 검사에 들어갈 방침으로 알려졌다.이와 관련해 업계에선 무더기 하한가 사태를 촉발한 매도 창구였던 sg증권과 헤지 계약을 맺은 증권사, 또는 공격적으로 cfd 영업에 뛰어들었던 증권사들이 우선 검사 대상에 오르지 않겠느냐는 관측이 나온다.금융당국의 국회 정무위원회 현안 보고 등에 따르면 교보증권은 지난 2월 말 기준 cfd 잔액이 6131억원으로 가장 많았다. 교보증권은 싱가포르계 증권사 cgs-cimb와 헤지 계약을 맺었다.같은 시기 키움증권의 cfd 잔액은 5181억원으로 교보증권 다음으로 많았으며, 메리츠증권(3409억원)과 하나증권(3394억원)이 그 뒤를 이었다. 메리츠증권은 외국계 증권사와 백투백 계약을 맺지 않고 자체 헤지를 하는 것으로 전해졌다.nh투자증권은 모건스탠리와 백투백 계약을 맺어 cfd 리스크(위험)를 헤지하고 있으며, kb증권은 자체 헤지를, 신한투자증권은 자체 헤지와 외국계 증권사 헤지를 동시에 진행하는 것으로 파악됐다.db금융투자는 cgs-cimb와 백투백이 아닌 위탁 계약을 맺어 cgs-cimb가 자체적으로 헤지를 진행하고 있다고 밝혔다.삼성증권과 유진투자증권 등 나머지 증권사들은 외국계 증권사와 백투백 계약 체결 여부를 밝히지 않았다.일부 증권사들은 외국계 증권사와 헤지 계약을 진행하고 있지만 sg증권은 아니다라며 sg증권과 거리를 두는 등 이번 사태에 연루될 가능성을 최대한 차단하려 했다. cfd 잔액 등 규모에 대해서도 일제히 함구했다.자본시장연구원에 따르면 cfd는 2015년 교보증권을 통해 처음 국내에 상륙한 이후 한동안 서비스가 제한적이었으나, 점차 증권사들 사이에서 수수료 수익을 벌 수 있는 신사업으로 떠오르며 고객 유치 경쟁이 심화했다.특히 2019년 11월 금융당국이 모험자본 공급 활성화를 위해 개인 전문투자자 자격 요건을 완화하자 cfd 거래를 할 수 있는 개인 전문투자자 수가 증가하면서 일부 증권사들은 공격적인 영업에 나섰다.업계 일각에선 당국의 cfd 제도 개선 조치로 증권사들이 cfd 서비스를 아예 중단할 가능성도 있다고 보고 있다. 실제로 자본시장이 성숙한 미국에서 cfd는 증권거래위원회(sec)의 장외 금융상품에 대한 규제 조치로 미국 내 거주자와 미국 시민은 cfd 거래를 할 수 없다.미수채권 손실 등의 우려로 cfd 신규 가입과 매매를 차단한 증권사들도 이미 여럿이다. 이날 기준 삼성증권과 한국투자증권, 신한투자증권이 신규 서비스 가입과 매수 등을 일시 중단한 상태다. 작전세력의 타깃이 된 종목들의 주가 폭락과 반대매매로 인한 손실액은 외국계 증권사가 충당하고 나면 이를 국내 증권사가 먼저 갚아주고서 나중에 개인투자자에게 구상권을 청구하는 방식으로 이뤄질 것으로 보인다.다만 당장 개인이 수십억 원을 갚긴 어려워 국내 증권사들이 수천억원대의 회수 부담을 지게 됐다. 고성능 피팅 및 밸브 전문기업 한선엔지니어링이 코스닥 상장을 위한 상장예비심사청구서를 한국거래소에 제출했다고 3일 밝혔다.한선엔지니어링은 올해 하반기 상장을 목표로 본격적인 상장 절차에 돌입한다. 상장 주관은 대신증권이 맡았다.2012년에 설립한 한선엔지니어링은 계장용 피팅 및 밸브를 제조하는 기업이다. 고객 중심의 서비스로 단계적인 내실을 다져온 한선엔지니어링은 타사 대비 짧은 업력에도 ec79(유럽 수소자동차 형식 인증), ul 인증(미국 제품 안전 규격 인증), iso 인증(국제 규격 인증)에 이어 국내 최대 8개의 선급 인증을 획득했다.한선엔지니어링 매출도 성장세다. 한선엔지니어링의 지난해 매출액과 영업이익은 410억원과 72억원으로 2021년 대비 각각 51%, 148% 성장했다. 한선엔지니어링의 피팅 및 밸브는 다양한 산업 분야에 필수자재로 사용되며 공급범위가 확대되고 있다. 한선엔지니어링은 외산 자재와 동일한 품질로 제품 국산화에 성공해 외산 대체 효과를 누리고 있다.신재생에너지 분야도 공략하고 있다. 한선엔지니어링은 수소에너지 산업의 선두주자 sk에코플랜트와 블룸에너지의 합작법인인 블룸sk퓨얼셀의 국내 최초 1차 벤더에 선정됐다. 블룸sk퓨얼셀의 고체산화물연료전지(sofc)의 핵심 부품인 피팅과 플럼빙 등을 모듈로 공급하고 있다.한선엔지니어링은 2차전지 분야인 ess(energy storage system)의 직분사 소방설비 시스템을 국내 유수의 대기업과 협업해 ul 인증을 획득했다. 국내외 52개의 대리점을 보유했고 북미를 중심으로 30개국에 제품을 공급하고 있다.이제훈 한선엔지니어링 대표는 한선엔지니어링은 고객을 우선하는 서비스와 우수한 품질 및 기술력을 통해 진입장벽이 높은 국제 인증 획득과 글로벌 기업의 벤더사로 등록됐다며 차세대 피팅 및 밸브 분야의 라이징스타로 도약하겠다고 전했다. 한국투자증권은 고객과 임직원이 함께 마련한 구호성금 1억원을 튀르키예-시리아 지진 피해지역에 전달한다고 3일 밝혔다.이번 성금은 지난 3월27일부터 4월28일까지 국제구호개발 ngo(비정부기구) 월드비전과 함께 진행한 nft(대체불가토큰) 캠페인을 통해 마련했다.한국투자증권 고객과 임직원 633명이 기부에 참여해 성금 2247만원을 모금했다. 여기에 당초 고객 성금과 같은 금액을 기부하기로 했던 한국투자증권이 기부금을 추가로 출연해 총 1억원을 채웠다.기부금은 이달 중 월드비전을 통해 지진 피해 지역에 전달될 예정이다. 한국투자증권은 지난 3월 초 이미 1억원의 기부금을 현지에 보내 이재민들을 위한 의료 지원, 식량 및 식수 확보, 임시 대피소 마련 등을 지원했다.이번 캠페인을 통해 기부에 참여한 고객들에게는 기부 인증 목적의 자체 발행 nft가 지급된다. 지급 받은 nft는 mts '한국투자' 앱과 카카오톡 '클립' 메뉴를 통해 확인 가능하다.한국투자증권은 고객과 임직원들이 더불어 진행하는 esg(환경·사회·지배구조) 캠페인을 계속 이어나갈 방침이다. 지난해 12월에는 대규모 산불 피해가 발생했던 강원도를 위해 나무심기 캠페인을 진행했다. 이를 통해 모금된 기금은 5.3헥타르(5만3000㎡) 규모의 '한국투자 숲'을 조성하는데 활용 중이다. 인공지능(ai) 일임 투자 서비스 '핀트(fint)'를 운영하는 디셈버앤컴퍼니자산운용이 하나증권과 제휴를 마치고 이를 기념한 이벤트 프로모션을 진행한다고 3일 밝혔다.이번 제휴를 통해 핀트 고객은 영업점을 방문하거나 별도의 금융 앱 설치 없이 핀트 앱 하나로 하나증권 계좌를 개설하고 핀트의 ai 맞춤형 투자일임 서비스를 받을 수 있게 됐다.또한 kb증권, 대신증권에 이어 하나증권이 신규 제휴사로 추가되면서 핀트 고객들의 증권사 선택폭은 한층 넓어지게 됐다.이는 고객의 입장에서 서비스를 바라보는 핀트의 고객 중심 가치가 적극적으로 반영된 결과라고 회사 측은 설명했다. 핀트는 앞으로도 고객의 더 나은 서비스 경험과 이용 편의성 제고를 위해 제휴 금융사를 지속해서 확대해 나간다는 계획이다.핀트는 하나증권과 제휴를 기념해 특별한 이벤트도 진행한다. 이벤트 응모 기간 내 핀트 앱에서 하나증권 계좌를 개설하고 핀트 투자일임을 시작한 고객이 6월 21일까지 운용을 지속하면 투자 지원금 1만원 쿠폰을 100% 지급한다.신규 고객은 물론, 기존에 핀트 투자를 운용 중인 고객도 참여할 수 있다. 또한 19개 질환에 영향을 미치는 유해균 정보를 확인하고, 유산균 섭취, 영양소 보완 및 식습관 개선 등 맞춤형 건강 관리 습관을 안내받을 수 있다.뱅크샐러드는 이용자가 미생물 검사를 최초로 수행한 이후 무제한 재검사도 가능하도록 했다. 몸속 미생물 상태는 생활 습관에 따라서 계속 변화하기에, 올바른 건강습관을 형성해 긍정적으로 변화하는 미생물 현황을 지속적으로 확인할 수 있도록 하는 취지다.뱅크샐러드 무료 미생물 검사는 매일 오후 1시에 선착순으로 신청할 수 있다. 선착순은 하루 500명에게 기회를 제공한다. 선착순이 번거롭다면 시중 가격에서 가장 저렴한 가격에 바로 구매할 수 있고, 검사권은 카카오톡 등 sns를 통해 지인에게 선물할 수도 있다.뱅크샐러드 미생물 검사는 구강 검사로 가능해 이용자 편의성을 높였다. 면봉으로 입안을 긁으면 1분도 걸리지 않는 간단한 검사 과정이 끝난다. 검사 키트는 뱅크샐러드 앱에 입력한 주소로 편리하게 받아볼 수 있다. 검사 수행 후 다시 앱에서 반송 버튼만 누르면 검사 키트가 자동으로 검사 기관에 보내지며, 검사 결과는 2주 안에 뱅크샐러드 앱을 통해 확인할 수 있다. 첨단세라믹 소재·부품 전문기업 미코는 '중견기업법'에 따른 요건을 충족해 중견기업으로 전환한다고 3일 밝혔다.미코에 따르면 회사는 중견기업 성장촉진·경쟁력 강화에 관한 특별법(중견기업법) 제2조 제1호 요건을 충족하고 3년의 유예기간을 거쳐 이달 중견기업으로 등록됐다.미코는 중견기업 전환의 비결로 해외에만 의존하고 있던 부품의 국산화를 가능하게 한 기술력을 꼽았다. 연구개발 분야에 적극적으로 투자해 왔고, 사업 포트폴리오도 확장해 안정적이고 지속적인 성장을 이뤄냈다는 설명이다.올해로 창립 27년을 맞이한 미코는 반도체·lcd 장비를 구성하는 부품 제작, 세정∙코팅 사업을 영위 중이다. 최근에는 차세대 전고체 배터리용 전해질 방열기판 반도체 후공정 장비부품 태양광 셀(cell) 제조 설비부품을 신성장동력으로 정하고 사업 범위를 확장하고 있다.앞으로 미코는 신성장동력 신사업에 본격적으로 드라이브를 걸고 급변하는 시장 환경에 대한 선제적 대응, 기업가치 증대를 계획하고 있다. 이와 동시에 장기적으로 시장을 선도할 수 있는 사업 포트폴리오를 구축해 새롭게 도약한다는 전략이다.회사 관계자는 이번 투자 계획 수립이 당사의 고부가가치 기술 역량을 기반으로 한 국제 경쟁력 강화에 첫걸음이 될 것으로 기대하고 있다며 지속성장을 위해 끊임없이 기회를 모색할 것이라고 말했다.",
        "summary": "   하이브, JYP Ent, 에스엠 등과 같은 K-POP 대표 기업도 편입돼 있어 앞으로 글로벌 시장을 지배할 NEXT 국가대표 기업들에 고르게 투자할 수 있다.금감원은 이날 오전 키움증권에 대한 CFD 검사에 착수했으며 나머지 주요 증권사들에 대해서도 조만간 검사에 들어갈 방침으로 알려졌다.신규 고객은 물론, 기존에 핀트 투자를 운용 중인 고객도 참여할 수 있다. 본인신용관리업(마이데이터) 전문 기업 뱅크샐러드가 무료 미생물 검사 서비스를 출시했다고 3일 밝혔다.검사 수행 후 다시 앱에서 반송 버튼만 누르면 검사 키트가 자동으로 검사 기관에 보내지며, 검사 결과는 2주 안에 뱅크샐러드 앱을 통해 확인할 수 있다.",
        "gentime": "none",
        "img": "https://wplyuoicjiwl13857209.cdn.ntruss.com/data2/content/image/2023/05/03/.cache/512/20230503500379.png",
        "link": "https://www.asiatime.co.kr/article/20230503500380",
        "companytag": {
            "#미코": 5,
            "#교보증권": 4,
            "#카카오": 2,
            "#메리츠증권": 2,
            "#삼성증권": 2,
            "#키움증권": 2,
            "#대신증권": 2,
            "#에코프로": 1,
            "#유진투자증권": 1,
            "#태양": 1
        },
        "imagelist": "n",
        "keywords": [
            "미생물",
            "수",
            "검사",
            "등",
            "외국계",
            "증권소식",
            "김익래",
            "및",
            "대한",
            "회장",
            "공개",
            "통해",
            "있다",
            "cfd",
            "거래명세서",
            "다우키움",
            "블록딜"
        ],
        "미국": 4,
        "금융": 7,
        "ETF": 0,
        "미국_금융_ETF": 11,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "미국서 달리는 회색코뿔소지역은행 공매도 급증부채는 숨넘어가. ",
        "newstext": "   지역은행 etf 공매도 비율 96%팩웨스트은행 파산 우려 고조서머스 은행보다 부채한도 더 심각백악관·의회 부채한도 협상 출구 안 보여3월 구인건수, 2년래 최저 등 지표 부진미국 경제 곳곳에서 경고음이 동시다발적으로 터져 나오고 있다. 미 금융당국의 적극적 개입에도 지역은행 도미노 파산 여진은 계속되고 있다. 공매도 세력까지 가세하면서 추가 붕괴 공포가 시장을 덮쳤다. 한편 미국 연방정부 디폴트(채무불이행)가 예상보다 빨리 일어날 수 있다는 경고가 잇따르고 있지만, 정부와 의회 협상은 출구가 보이지 않는다. 이에 미국에 회색코뿔소가 달려오고 있다는 평가가 나온다. 회색코뿔소는 위험 경고에도 대비하지 않아 재앙을 부르는 요인을 일컫는다.2일(현지시간) 블룸버그통신에 따르면 미국 지역은행 주가 하락에 베팅하는 공매도 세력이 급증한 것으로 나타났다. s3파트너스 분석 결과, 지역은행 종목들에 투자하는 상장지수펀드(etf)인 spdr s&p 지역은행 etf(kre)의 발행 주식 대비 공매도 비율이 일주일 전의 74%에서 96%로 치솟았다. 이는 etf 포지션의 약 50%가 하락에 베팅하고 있다는 의미라고 블룸버그는 설명했다.헤지펀드가 공매도를 주도하고 개미들이 편승하면서 시장 불안을 부추기는 분위기다. 아트 호건 b.라일리웰스매니지먼트 수석 애널리스트는 jp모건체이스의 퍼스트리퍼블릭 전격 인수에도 안도 랠리가 오지 않았다는 사실이 공매도 세력을 더욱 대담하게 만들었다고 평가했다.공매도 급증은 금융당국이 겨우 진화한 은행 위기 불씨를 되살리고 있다. jp모건이 퍼스트리퍼블릭을 인수한다고 발표한 이후 지역은행 주가는 이틀째 곤두박질쳤다. 다음 파산 후보가 될 것이라는 불안에 팩웨스트은행 주가는 전날 10% 하락한 데 이어 이날도 27.78% 폭락했다. 최근 팩웨스트 공매도 비중은 이틀 전 붕괴한 퍼스트리퍼블릭에 이어 두 번째로 높은 것으로 파악됐다.웨스턴얼라이언스와 메트로폴리탄은 각각 15%, 20% 밀렸고, 코메리카와 자이언스도 10% 이상 떨어졌다. 뱅크오브아메리카, 웰스파고 주가 모두 3% 이상 하락했다.부채한도는 또 다른 회색코뿔소다. 래리 서머스 전 미국 재무장관은 은행보다 부채한도를 더 심각한 문제로 꼽았다. 그는 의회가 행동에 나서지 않는다면 매우 심각한 일이 일어나기 직전인 상황이라고 경고했다. 억만장자 투자자 스탠리 드러켄밀러는 연방정부 재정 상태를 심각하게 우려했다. 그는 미국이 디폴트에 빠지는 걸 원하지 않는다면서도 솔직히, 미래 재정문제 대신 부채한도 상한 상향에 집중하는 건 200피트(약 61m) 높이의 쓰나미가 닥쳐오는데 눈앞의 30피트 파도를 걱정하는 행위라고 꼬집었다.부채한도와 재정적자라는 거대한 파고가 밀려오고 있지만 정부와 의회의 줄다리기는 계속되고 있다. 조 바이든 대통령은 부채한도 상향을 논의하기 위해 케빈 매카시 하원의장 등 여야 지도부를 9일 백악관으로 초청하면서도 협상은 없다고 못을 박았다. 조건 없는 부채한도 상향이라는 기존 입장에서 물러설 뜻이 없음을 내비친 것이다. 반면 공화당이 장악한 하원은 정부 지출 대폭 삭감을 전제로 부채한도를 상향하는 내용의 예산안을 이미 통과시킨 상태다.경제에는 냉각 조짐이 나타났다. 미국 노동부가 이날 발표한 3월 민간기업 구인건수는 959만 건으로 2021년 4월 이후 최저치를 기록했다. 같은 기간 정리해고 근로자 수는 전월의 160만 명에서 180만 명으로 늘었다.",
        "summary": "   한편 미국 연방정부 디폴트(채무불이행)가 예상보다 빨리 일어날 수 있다는 경고가 잇따르고 있지만, 정부와 의회 협상은 출구가 보이지 않는다.2일(현지시간) 블룸버그통신에 따르면 미국 지역은행 주가 하락에 베팅하는 공매도 세력이 급증한 것으로 나타났다.S3파트너스 분석 결과, 지역은행 종목들에 투자하는 상장지수펀드(ETF)인 SPDR S&P 지역은행 ETF(KRE)의 발행 주식 대비 공매도 비율이 일주일 전의 74%에서 96%로 치솟았다.아트 호건 B.라일리웰스매니지먼트 수석 애널리스트는 JP모건체이스의 퍼스트리퍼블릭 전격 인수에도 안도 랠리가 오지 않았다는 사실이 공매도 세력을 더욱 대담하게 만들었다고 평가했다.JP모건이 퍼스트리퍼블릭을 인수한다고 발표한 이후 지역은행 주가는 이틀째 곤두박질쳤다.",
        "gentime": "2023-05-03T07:30:00.000Z",
        "img": "https://img.etoday.co.kr/pto_db/2023/05/20230503162704_1880535_659_514.jpg",
        "link": "https://www.etoday.co.kr/news/view/2246192",
        "companytag": {
            "#세하": 1
        },
        "imagelist": "n",
        "keywords": [
            "있다는",
            "회색코뿔소지역은행",
            "파산",
            "미국서",
            "이후",
            "하락에",
            "달리는",
            "급증부채는",
            "부채한도",
            "있다",
            "지역은행",
            "미국",
            "숨넘어가",
            "공매도",
            "협상은"
        ],
        "미국": 7,
        "금융": 2,
        "ETF": 0,
        "미국_금융_ETF": 9,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "美빅테크 호실적에도 은행주만 바라보는 서학개미저점매수만 노린다. ",
        "newstext": "금융투자업계에서는 올해 실리콘밸리은행(svb)발 중소형급 은행들의 주가 변동성이 잦아진 만큼, 서학개미 입장에서는 투자 매력을 느꼈을 것으로 보고 있다.3일 한국예탁결제원에 따르면 연초 이후 이날까지 서학개미들이 가장 많이 사들인 금융주는 퍼스트리퍼블릭은행으로 총 9514만8850 달러(1272억3304만원)를 순매수했다. 이 외에도 뱅크오브아메리카(bac·2494만3165달러), 찰스슈와브(schw·1351만9692달러) 등도 순매수 상위권에 이름을 올렸다.지난해 같은 기간 서학개미들의 순매수 종목과는 다른 양상이다. 당시 서학개미들이 가장 많이 매수한 종목은 프로셰어즈 울트라qqq 상장지수펀드(etf)로 11억7240만달러를 순매수했다. 이어 tesla(1조1300억달러), 엔비디아(5억6066만달러), 애플(5억115만달러) 등 빅테크 기업을 위주로 순매수했다.svb발 은행 위기가 지난 3월 중순에 발생한 것을 고려하면 그만큼 서학개미들은 최근 두 달여동안 금융주만 집중 매수한 것으로 관측된다. 중소형 은행 사태가 발생했던 지난 3월 중순을 기점으로 순매수 기간을 한 달로 좁히면 서학개미들은 퍼스트리퍼블릭 은행만 총 1억 122만달러(1353억4568만원)를 순매수하며 같은 기간 순매수 종목 2위에 이름을 올랐다.이정연 메리츠증권 연구원은 svb발 사태 이후 미국 지역은행주와 더불어 금융주의 주가 변동성이 커졌다면서 투자자 입장에서는 이를 활용해 더 큰 자본 차익을 거둬들일 수 있다고 믿어 적극적으로 매수에 돌입한 것으로 보여진다고 말했다.반면 빅테크 기업에 대한 서학개미들의 관심은 지난해와 비교해 줄어든 모습이다. 연초 이후 서학개미들의 순매수 상위 50위권에는 마이크로소프트(ms)를 제외한 다른 구글 등 빅테크 기업의 이름은 없었다. 이정연 연구원은 ms의 경우 챗gpt 효과로 주가가 계속 오르고 있어 순매수가 계속된다며 그 외 미국 it 기업들은 금융주보다 변동성이 적어 순매수세가 줄어들었다고 분석했다.앞서 지난해 11월 서학개미들은 메타(페이스북)와 구글 등 빅테크 기업이 3분기 실적 부진을 겪자 그 전달인 10월 28일부터 3일간 빅테크 기업들을 집중 순매수(약 2800만달러)하며 순매수 1위 종목에 메타가 오르기도 했다.증권가에서는 이같은 서학개미들의 저점매수 전략에 우려를 나타내고 있다. 김인식 ibk투자증권 연구원은 변동성에 대한 우려감이 여전히 지속될 수 있는 환경이라며 미국 지방은행과 관련해 높은 변동성을 띠는 구간인 만큼 리스크를 경계할 필요가 있다고 조언했다.전날 퍼스트리퍼블릭 은행은 jp모건 체이스가 인수하기로 하면서 상장 폐지됐다. 무단전재·재배포 금지",
        "summary": "",
        "gentime": "2023-05-03T08:19:08.000Z",
        "img": "https://image.ajunews.com/content/image/2023/05/03/20230503161611964284.jpg",
        "link": "https://www.ajunews.com/view/20230503151358402",
        "companytag": {
            "#메리츠증권": 1
        },
        "imagelist": "n",
        "keywords": [
            "美빅테크",
            "은행주만",
            "빅테크",
            "등",
            "이후",
            "바라보는",
            "것으로",
            "서학개미저점매수만",
            "서학개미들이",
            "호실적에도",
            "순매수",
            "연구원은",
            "퍼스트리퍼블릭",
            "서학개미들의",
            "미국",
            "노린다"
        ],
        "미국": 3,
        "금융": 5,
        "ETF": 0,
        "미국_금융_ETF": 8,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "뉴욕증시매파 색채 파월에 투심 털썩은행주 줄줄이 약세. ",
        "newstext": "   뉴욕=이데일리 김정남 특파원 미국 뉴욕 증시가 매파 파월 여파에 일제히 하락했다. 제롬 파월 연방준비제도(fed) 의장이 시장이 기대하고 있는 기준금리 인하 가능성에 선을 그으면서 투자 심리가 다소 위축됐다. 시장 주목도가 큰 주요 은행주들 역시 장 막판으로 갈수록 약세를 보였다.3일(현지시간) 마켓포인트에 따르면 이날 뉴욕증권거래소에서 블루칩을 모아놓은 다우존스 30 산업평균지수는 전거래일 대비 0.80% 하락한 3만3414.24에 마감했다. 대형주 중심의 스탠더드앤드푸어스(s&p) 500 지수는 0.70% 내린 4090.75를 기록했다. 기술주 위주의 나스닥 지수는 0.46% 떨어진 1만2025.33에 거래를 마쳤다. 반면 중소형주 위주의 러셀 2000 지수는 0.41% 오른 1739.28에 마감했다.3대 지수는 이날 오후 2시 이후 나온 연준의 이번달 연방공개시장위원회(fomc) 정례회의 결과에 따라 움직였다. 연준이 예상대로 금리를 25bp(1bp=0.01%포인트) 인상한 직후 내놓은 성명서를 통해 추후 인상 중단을 시사하면서, 3대 지수는 장중 강보합권에서 반짝 상승했다. fomc는 위원회는 2% 목표를 달성하기 위해 다소간 추가 금리 인상(additional policy firming)이 적절할 수 있다고 예상한다는 문구를 이번에 수정했다. 그 대신 추가 조치가 적절할 수도 있다는 표현으로 톤을 낮췄다.fomc는 또 통화정책의 누적적인 긴축이 경제 활동과 인플레이션, 금융 발전에 미치는 영향을 고려할 것이라고 밝혔다. 현재 5.005.25% 수준에서 추가 인상을 멈춘 후 긴축 여파를 살피겠다는 뜻으로 풀이된다. 특히 파월 의장이 fomc는 인플레이션이 빠르게 하락하지 않고 시간이 걸릴 것이라고 생각한다며 (아직) 금리 인하는 적절하지 않다고 말하면서 위험 선호 심리는 다소 떨어졌고, 3대 지수는 일제히 하락 전환했다.파월 의장은 이번 회의에서 이제 최종금리에 가까워졌다는 의견은 나왔다면서도 다음달(6월) fomc 금리 결정에 대해서는 예상하지 않을 것이고 앞으로 회의 때마다 데이터에 따라서 (정책을) 결정할 것이라고 말했다. 금리 인상 중단 가능성에 확정적으로 답하지 않은 것이다. 시장 예상보다는 매파적으로 들릴 수 있는 대목이다.투자회사 오안다의 에드워드 모야 수석시장분석가는 이번 금리 인상이 이번 사이클의 마지막이 될 것 같다면서도 연준은 최소한 올해 연말까지는 금리를 계속 동결할 것이라고 말했다. 버덴스 캐피털 어드바이저스의 메건 호너먼 최고투자책임자(cio)는 25bp 인상은 필요했다면서도 파월 의장은 다소 매파적이었다고 말했다.실제 이날 미국 노동시장 과열이 여전하다는 지표가 나왔다. 민간 고용정보업체 adp가 공개한 전미고용보고서에 따르면 지난달(4월) 민간 부문 고용은 29만6000개 늘었다. 다우존스가 집계한 전문가 전망치(13만3000건)를 상회했다. 전월 증가 폭(14만2000개)의 두 배 이상이다. 지난해 7월 이후 최대다.다만 임금 상승률은 전년 동월 대비 6.7%로 하락세에 있는 것으로 나타났다. 회사를 옮긴 이들의 임금은 13.2% 올랐다. 2021년 11월 이후 최소 폭이다.이번 은행권 위기 이후 시장의 주목을 받고 있는 중소 지역은행인 팩웨스트 뱅코프와 웨스턴 얼라이언스 뱅코프의 주가는 각각 1.98%, 4.40% 떨어졌다. 투자자들이 은행권 사태를 여전히 불안해 하고 있다는 방증으로 읽힌다.이외에 코메리카와 자이언스의 주가는 각각 4.41%, 5.27% 떨어졌다. s&p 지역은행 상장지수펀드(etf)는 1.80% 내렸다. jp모건체이스(-2.11%), 뱅크오브아메리카(boa·-1.05%), 씨티그룹(-0.70%), 웰스파고(-0.49%) 등 미국 4대 은행 주가도 모두 하락했다. 파월 의장은 은행 위기에 대해서는 극심한 은행권 스트레스는 해결됐다면서도 중소형 은행들이 유동성을 더 확보하고 신용 여건을 긴축 시키려고 하는데, 그것이 경제에 어떤 영향을 미칠지 볼 것이라고 했다.미국장보다 일찍 마감한 유럽 주요국 증시는 일제히 반등했다. 독일 프랑크푸르트 증시의 dax 30 지수는 전거래일과 비교해 0.56% 상승했고, 프랑스 파리 증시의 cac 40 지수는 0.28% 올랐다. 영국 런던 증시의 ftse 지수는 0.20% 뛰었다.국제유가는 3거래일째 또 폭락했다. 뉴욕상업거래소에서 6월 인도분 서부텍사스산원유(wti) 가격은 4.27% 하락한 배럴당 68.60달러에 거래를 마쳤다. 연준의 매파 색채 탓에 위험 선호가 위축된 여파로 읽힌다. wti 종가는 3월 20일 이후 최저치다.",
        "summary": "   반면 중소형주 위주의 러셀 2000 지수는 0.41% 오른 1739.28에 마감했다.3대 지수는 이날 오후 2시 이후 나온 연준의 이번달 연방공개시장위원회(FOMC) 정례회의 결과에 따라 움직였다.연준이 예상대로 금리를 25bp(1bp=0.01%포인트) 인상한 직후 내놓은 성명서를 통해 추후 인상 중단을 시사하면서, 3대 지수는 장중 강보합권에서 반짝 상승했다.FOMC는 위원회는 2% 목표를 달성하기 위해 다소간 추가 금리 인상(additional policy firming)이 적절할 수 있다고 예상한다는 문구를 이번에 수정했다.시장 예상보다는 매파적으로 들릴 수 있는 대목이다.투자회사 오안다의 에드워드 모야 수석시장분석가는 이번 금리 인상이 이번 사이클의 마지막이 될 것 같다면서도 연준은 최소한 올해 연말까지는 금리를 계속 동결할 것이라고 말했다.독일 프랑크푸르트 증시의 DAX 30 지수는 전거래일과 비교해 0.56% 상승했고, 프랑스 파리 증시의 CAC 40 지수는 0.28% 올랐다.",
        "gentime": "2023-05-03T21:00:54.000Z",
        "img": "https://image.edaily.co.kr/images/Photo/files/NP/S/2023/05/PS23050400072.jpg",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=01239846635605640",
        "companytag": {
            "#러셀": 1,
            "#배럴": 1
        },
        "imagelist": "n",
        "keywords": [
            "파월에",
            "약세",
            "지수는",
            "투심",
            "색채",
            "털썩은행주",
            "뉴욕증시매파",
            "이후",
            "일제히",
            "증시의",
            "있는",
            "파월",
            "추가",
            "줄줄이",
            "이번",
            "것이라고",
            "금리"
        ],
        "미국": 4,
        "금융": 1,
        "ETF": 0,
        "미국_금융_ETF": 5,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "美 연준 금리 25bp 인상 미국증시 전 섹터 하락지역은행주 또 급락. ",
        "newstext": "   미국 뉴욕증권거래소 트레이더. 대형주 중심의 s&p500 지수도 4090.75로 0.70% 내렸다. 기술주 중심의 나스닥 지수 역시 1만2025.33으로 0.46% 떨어졌다.cnbc에 따르면 이날 미국증시는 시장의 예상과 부합한 25bp의 금리 인상이 결정된 직후만 해도 상승흐름을 보였다. 이는 추후 금리인상 중단에 대한 투자자들의 기대를 더욱 높였다.성명서에서 기존 문구가 삭제된 것에 대해 파월 의장은 의미있는 변화라며 6월 금리인상 결정은 추가적으로 들어오는 경제지표에 의해 주도될 것이라고 말했다.oanda의 수석 시장 분석가인 에드워드 모야(edward moya)는 이번 10회 연속 금리인상을 마지막으로 연준이 금리인상 사이클을 마무리할 것으로 예상된다고 말했다. 이어 그는 고강도 긴축은 경기침체를 불러올 수 있다면서 현재의 견고한 노동시장과 인플레이션이 완화되지 않는 한, 연준은 적어도 연말까지 현재의 높은 금리를 유지할 것으로 보인다고 분석했다.한편, 퍼스트리퍼블릭은행(frc) 사태로 이번주 내내 추락했던 지역은행주는 이날에도 고전을 면치 못하며 미국증시의 하락을 지원했다. 전일 6% 넘게 급락했던 spdr s&p 지역 은행 etf(kre)는 또다시 1.80%나 떨어졌다. 전일 28% 가까이 폭락했던 팩웨스트 뱅코프의 주가는 이날 1.98% 추가로 하락했고, 웨스턴얼라이언스 뱅코프의 주가는 4.40% 낮아졌다.이날 s&p 11개 전 섹터의 주가가 하락했다. 헬스케어(-0.11%) 커뮤니케이션서비스(-0.17%) 유틸리티(-0.31%) 산업(-0.38%) 등의 섹터는 상대적으로 덜 떨어진 축에 속했다. 이날 유가 추락 속에 에너지 섹터(-1.92%)는 11개 섹터 중 가장 낙폭이 컸다. 은행주 불안 속에 금융 섹터(-1.19%)도 뚝 떨어졌다. 자재(-1.11%) 테크놀로지(-0.83%) 등의 섹터도 하락 마감했다.",
        "summary": "",
        "gentime": "2023-05-03T21:23:02.000Z",
        "img": "https://cdn.choicenews.co.kr/news/thumbnail/202305/115138_81544_5746_v150.jpg",
        "link": "http://www.choicenews.co.kr/news/articleView.html?idxno=115138",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "중심의",
            "급락",
            "이날",
            "섹터",
            "하락",
            "하락지역은행주",
            "미국증시",
            "연준",
            "전",
            "하락했다",
            "금리",
            "인상",
            "금리인상",
            "파월",
            "현재의",
            "또",
            "美",
            "것으로",
            "추후"
        ],
        "미국": 3,
        "금융": 1,
        "ETF": 0,
        "미국_금융_ETF": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "금리인하 선 그은 파월 입에 뉴욕증시 후퇴 AMD 9. ",
        "newstext": "   뉴욕증권거래소. 미국 연방준비제도(fed·연준)가 5월 연방공개시장위원회(fomc) 정례회의에서 예상대로 0.25%포인트의 금리인상을 단행한 가운데 제롬 파월 의장이 기준금리 인하 가능성에 선을 그으면서 투심이 얼어붙었다.3일(현지시간) 뉴욕증권거래소(nyse)에서 다우존스30산업평균지수는 전장보다 270.29p(0.80%) 내린 3만3414.24로 거래를 마쳤다. 스탠더드앤드푸어스(s&p)500지수는 전장보다 28.83p(0.70%) 하락한 4090.75, 나스닥지수는 55.18p(0.46%) 떨어진 1만2025.33으로 장을 마감했다.투자자들의 관심은 파월 의장의 입으로 쏠렸다. 이날 연준이 시장 예상대로 베이비스텝(0.25%p 금리 인상)을 단행해 금리를 5.005.25%로 끌어올렸다. 연준은 직후 내놓은 성명에서 추가 긴축이 어느 정도가 적절한지 결정할 때 누적된 긴축 영향, 통화정책이 인플레이션에 영향을 미치는 시차, 경제 및 금융 상황 등을 고려할 것이라고 설명했다. 파월 의장은 그동안 성명에 담겼던 추가 정책 강화가 적절할 수 있다는 문구가 빠진데 대해 의미 있는 변화라고 말하면서도 여전히 인플레이션이 너무 높다고 말했다. 이어 금리 인상 중단 여부는 결정하지 않았다. 6월 회의에서 데이터에 따라 결정할 것이라고 했다. 이번 인상을 끝으로 연준이 금리를 동결하는 것은 물론 연내 금리 인하가 시작될 것으로 예상하는 투자자들의 기대와 달리, 연준은 추가 금리 인상을 멈추더라도 현재 수준의 고금리가 장기간 유지할 수 있다는 의미다.여전히 뜨거운 미국의 노동시장을 보여주는 경제지표도 이날 나왔다. 민간 고용정보업체 adp는 4월 민간 기업 고용이 29만6000개 늘었다고 밝혔다. 이는 시장 예상치인 13만3000개를 크게 상회하고, 전월 증가폭인 14만2000개의 2배 이상인 수준이다.종목별로 보면 퍼스트리퍼블릭 문제로 은행 위기가 재점화하며 시장의 주목을 받는 지역은행 팩웨스트 뱅코프 주가는 전날 28% 가까이 내린데 이어 1.98% 하락했다. 웨스턴 얼라이언스 뱅코프 주가도 4.40% 떨어졌다. spdr s&p지역은행 etf는 1% 이상 하락했다.반도체 기업 amd의 주가는 시장 예상을 웃도는 매출과 순이익 발표에도 전망치가 예상치를 밑돌면서 9.22% 내렸다.미 제약사 일라이 릴리는 실험 약제가 알츠하이머 병 초기 환자의 인지 및 기능 저하를 느리게 한다는 신규 연구 결과가 나왔다고 보고한 후 주가는 6.68% 상승했다.뉴욕증시 전문가들은 인플레이션을 꺾기 위한 연준의 싸움이 아직 끝나지 않았다면서도, 이번 인상이 마지막이 될 것으로 전망했다. 스트리트 글로벌 어드바이저의 마이클 아론 스테이트 수석 투자 전략가는 연준이 줄타기를 계속하고 있다. 연착륙을 꾀하면서 인플레이션과 싸우며 균형을 맞추려 노력하고 있다고 평가했다. 오안다의 에드워드 모야 수석시장 분석가는 cnbc에 (이번이) 마지막 인상일 것이다라며 연준은 더 긴축된 신용 환경이 경제 활동과 고용에 부담을 줄 것을 우려하고 있다",
        "summary": "",
        "gentime": "2023-05-03T21:05:40.000Z",
        "img": "http://www.kukinews.com/data/kuk/image/2023/05/04/kuk202305040004.jpg",
        "link": "http://www.kukinews.com/newsView/kuk202305040004",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "뉴욕증시",
            "금리를",
            "것이라고",
            "파월",
            "인상을",
            "입에",
            "추가",
            "후퇴",
            "금리인하",
            "그은",
            "선",
            "amd",
            "주가는",
            "연준이",
            "연준은",
            "시장",
            "금리"
        ],
        "미국": 2,
        "금융": 1,
        "ETF": 0,
        "미국_금융_ETF": 3,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "이차전지株 과열 걱정된다면 헬스케어 업종에 주목하세요. ",
        "newstext": "   재평가 기대감에 주가 상승세차기 주도주 나오나픽사베이 제공. 저작권자 디지털타임스, 무단 전재 및 재배포 금지 그간 침체기를 겪은 헬스케어 업종이 기지개를 켜고 있다. 시장에서 지속적으로 과열 우려가 나오고 있는 이차전지 테마를 이을 다음 주도주라는 기대감까지 나오는 분위기다.3일 한국거래소에 따르면 최근 한 달(4월 3일5월 3일)간 테마 지수에서 krx factset 디지털헬스케어 지수(9.54%)가 전체 테마 중 유일하게 10% 가까이 상승하면서 같은 기간 코스피 수익률(0.98%)은 물론 krx 2차전지 k-뉴딜지수 수익률(5.70%)도 웃돌았다.이 지수가 편입하고 있는 hlb(23.12%) 바이오니아(16.80%) 덴티움(56.10%) 지씨셀(4.42%) 진매트릭스(45.59%) 등 종목은 연초 이후 일제히 상승세를 보이고 있다.같은 기간 바이오 업종 대장주로 꼽히는 셀트리온 3형제(셀트리온·셀트리온헬스케어·셀트리온제약)의 합산 시가총액은 34조889억원에서 37조4667억원 규모로 10% 가까이 증가했다.지난 2년간 금리 인상 직격타를 맞아 지지부진했던 헬스케어 업종이 저평가되면서 주가가 회복세를 보이는 것으로 풀이된다. 또 바이오와 헬스케어 업종은 통상 '경기 방어주'로 분류되는 만큼, 최근 같이 대내외 금융 변동성이 커지는 시기에 주가 상승에 탄력을 받을 수 있다.실제로 krx factset 디지털헬스케어 지수(-41.55%)와 krx 바이오 k-뉴딜지수(-31.47%)는 지난해 낙폭이 가장 컸던 업종 중 하나다. 올해 1분기 코스닥 시장 랠리 상황에서도 제약·바이오 섹터의 수익률은 -1.9%에 그치며 부진했다.특히 개인 투자자 매수세가 강하게 나타나고 있는 이차전지 업종과는 달리 헬스케어 주가 상승세는 기관과 외국인이 이끌고 있다는 점이 눈에 띈다.지난 한 달 외국인 투자자의 순매수 상위 종목에는 셀트리온헬스케어(554억원)와 알테오젠(308억원), 삼천당제약(258억원) 등이 이름을 올렸다. 기관도 셀트리온헬스케어(368억원), 파마리서치(314억원), 오스템임플란트(245억원) 등을 사들였다.국내 헬스케어 투자 상장지수펀드(etf)도 마찬가지다. 헬스케어 etf 중 가장 큰 규모인 tiger 헬스케어 etf의 경우 수익률이 한 달새 4.78% 상승했고, tiger 200 헬스케어(5.30%)와 kodex 헬스케어(4.98%) 모두 상승세를 보였다.박재경 하나증권 연구원은 제약·바이오 섹터 상승세의 주 요인은 주가 부진에 따른 저가 매수와 코스닥 시장 순환매로 보인다면서 이러한 기술적 요인에 더해, 삼성바이오로직스, 한미약품, 유한양행 등 주요 기업들이 호실적을 발표하며 기대를 키웠다고 분석했다.하재석 nh투자증권 연구원은 헬스케어 업종은 지난해 미국 금리 상승에 따라 할인율 부담 확대를 경험했다며 이에 밸류에이션은 절대적인 레벨이 높지만, 과거의 하단에 머무르고 있는 상황이라고 진단했다",
        "summary": "",
        "gentime": "none",
        "img": "http://contents.dt.co.kr/images/202305/2023050402101663060003[1].jpg?var=5455",
        "link": "http://www.dt.co.kr/contents.html?article_no=2023050402101663060003&ref=naver",
        "companytag": {
            "#셀트리온": 6,
            "#셀트리온헬스케어": 3,
            "#삼성바이오로직스": 1,
            "#유한양행": 1,
            "#한미약품": 1,
            "#셀트리온제약": 1,
            "#알테오젠": 1,
            "#오스템임플란트": 1,
            "#삼천당제약": 1,
            "#덴티움": 1,
            "#바이오니아": 1,
            "#지씨셀": 1,
            "#파마리서치": 1,
            "#진매트릭스": 1,
            "#오스템": 1
        },
        "imagelist": "n",
        "keywords": [
            "주목하세요",
            "한",
            "헬스케어",
            "과열",
            "이차전지株",
            "할인율",
            "걱정된다면",
            "있는",
            "krx",
            "주가",
            "중",
            "최근",
            "업종에",
            "테마",
            "코스닥"
        ],
        "미국": 1,
        "금융": 1,
        "ETF": 0,
        "미국_금융_ETF": 2,
        "차트이미지경로": "",
        "tvcharturl": ""
    }
]