[
    {
        "title": "이주의 주식시장 이차전지 관련주 급등세티타늄 광물 리튬등도 관심. ",
        "newstext": "   3월 둘째주 주식 상한가 이슈에 대한 투자자들의 관심이 뜨겁다. 3월 6일이날 코스피 시장에서는 이수화학과 한국ankor유전이 상한가를 달성했다.이수화학은 전 거래일대비 29.84% 상승한 3만 6550원에 거래를 종료했다.최근 이재용 삼성전자 회장이 삼성sdi(018260) 수원사업장을 방문해 전고체 배터리 시험생산(파일럿) 라인을 점검한 것이 주가에 영향을 끼치고 있는 것으로 풀이된다.지난 3일에는 한농화성이 전고체 배터리 전해질을 개발하고 있다는 소식이 부각되며 상한가를 기록했다.이수화학은 국내에서 유일하게 전고체 배터리용 황화물계 고체전해질 원료인 황화리튬(li2s)을 공급할 수 있는 업체다.이수화학은 합성세제원료와 그 부산물의 제조, 가공, 판매업을 주요 영업으로 하고 있다. 지난해 3분기 매출액은 1조1725억 원으로 전년 동기보다 25% 증가했다.한국ankor유전은 전 거래일대비 29.81% 상승한 135원에 거래를 마쳤다.한국ankor유전은 시가총액이 100억원 미만으로 주가 변동성이 매우 크다. 실제로 지난해 말 11거래일 연속 상한가를 기록하며 단기간에 약 1190% 급등한 바 있다.한국 ankor유전은 적은 거래량에도 연일 상한가를 기록한 바 있어 투기 성향이 강한 종목으로 꼽힌다. 이에 투자자들의 주의가 필요하다.코스닥 시장에서는 포스코엠텍과 에코프로에이이치엔이 상한가를 기록했다.포스토엠텍은 전 거래일대비전장 대비 2660원(29.92%) 상승한 1만1550원에 거래를 마쳤다. 최근 정부의 2차전지, 전기차 등 신산업 규제 완화 소식에 2차전지 관련주로 언급되는 포스코엠텍 주가가 강세를 나타내는 것으로 풀이된다. 정부는 지난 2일 한덕수 국무총리 주재로 3차 규제혁신전략회의를 열고 바이오헬스 로봇 메타버스 등 3대 신산업 규제 혁신 방안과 더불어 오창 2차전지 공장 건설, 2차전지 r&d 센터 증설, 전기차 기계식 주차와 충전 인프라 개선 등의 방안을 함께 발표했다. 포스코엠텍은 철강포장 및 철강부원료 사업을 영위하는 핵심 계열사다. 에코프로에이이치엔은 전장 대비 1만6200원(29.83%) 뛴 7만500원에 장을 마쳤다. 에코프로에이이치엔 외에도 에코프로비엠(19.17%·종가 21만7000원), 에코프로(3.34%·30만9500원) 등 에코프로 그룹주가 모두 강세를 보였다. 에코프로비엠의 모기업인 에코프로는 이차전지용 하이니켈 양극재 제조 사업을 영위했다. 에코프로비엠은 에코프로의 이차전지 소재 사업 부문이 물적분할돼 신설됐다. 최근 테슬라가 전기차 할인 판매를 시작하고, 중국 판매량이 급증했다는 소식이 이차전지 관련주 급등까지 이어지고 있는 것으로 보인다. 실제로 지난 2월 테슬라는 중국에서 전년 동기 대비 31.6% 증가한 7만4402대를 팔았다. 또한 에코프로의 자회사 에코프로머티리얼즈가 이달 중 기업공개(ipo) 절차에 들어가는 것도 주가 상승을 견인할 것으로 보인다. 이 회사는 이차전지 양극재의 핵심소재인 전구체를 생산하고 있다. 주력 제품은 하이니켈 전구체로 삼성sdi 등 이차전지 제조사에 공급하고 있다. 3월 7일7일 kg케미칼, 폴라리스오피스, 하이드로리튬, 코이즈, 한국ankor유전, 엔투텍, 레몬, kbg가 상한가에 이름을 올리면서 마감한 가운데 투자자들의 관심이 뜨겁다.이날 코스피 시장에서는 kg케미칼, 한국ankor유전이 상한가를 달성했다.kg케미칼은 전 거래일 대비 29.82% 뛴 3만3300원에 거래를 마무리했다.이는 양극재 제조의 핵심 원재료인 황산니켈을 생산하는 계열사인 kg에너켐에 대한 관심이 몰려 주가가 영향을 받은 것으로 풀이된다.7일 하나증권 리서치센터 글로벌투자분석팀은 중국이 올해 곡물생산량을 최대 5000만 톤 증산하겠다는 목표를 발표했다며 중국의 곡물생산량 목표가 상향되면 글로벌 비료 수요가 증가할 가능성이 있다고 분석했다.또 러시아와 우크라이나 전쟁으로 글로벌 식량안보 중요성이 부각하고 있는 점도 영향을 끼칠 것이라며 비료 관련주에 관심을 가져야한다고 밝혔다.kg케미칼은 건설소재와 비료의 제조 및 판매를 주 사업으로 영위 중이다.감수제, 유지제, 혼화제 등 건설관련 화학소재사업과 친환경 유기질비료, 천연성분 작물보호제, 미생물 제재, 친환경 농자재 등의 생명농업사업을 전개 중이다.한국ankor유전은 전 거래일 대비 29.63% 상승한 175원에 거래를 마감했다.한국ankor유전은 투자자들의 돈을 모아 유전에 투자하는 상장 유전펀드로 지난해 말 이유없는 주가 폭등으로 우려를 낳기도 했다.한국ankor유전은 미국 멕시코만 천해에 있는 '앵커(ankor)' 유전 광업권 29%에 투자하는 상품으로 알려졌으며 거래소가 지난해 12월 29일 발표한 1년간 단일가 매매 방식으로 거래될 저유동성 종목에 들어갔다.코스닥 시장에서는 폴라리스오피스, 하이드로리튬, 코이즈, 엔투텍, 레몬, kbg가 상한가에 이름을 올렸다.폴라리스오피스는 전 거래일 대비 29.91% 오른 3735원에 장을 마감했다.폴라리스 오피스(polaris office), 모바일 백신솔루션 (v-guard), atlassian 솔루션, 모바일 게임 사업 부문과 단말기나 이동통신사 앱스토어의 보안 검증을 위한 플랫폼 개발 및 유지 보수를 하는 보안 플랫폼 사업을 영위하고 있다.폴라리스 오피스 클라우드 서비스는 2022년 9월말 기준 243개국 1.2억명의 가입자를 확보한 상태로 사용자가 지속적으로 증가중에 있다.이날 주가에 영향을 줄만한 뚜렷한 공시나 호재는 파악되지 않았다.하이드로리튬은 전 거래일 대비 29.98% 오른 3만1000원에 장을 마쳤다.이는 리튬플러스에 인수된 이후 올해 이차전지 사업 성과에 대한 기대감이 주가에 긍정적인 영향을 미친 것으로 보여진다.하이드로리튬은 최근 이차전지 소재제조 및 판매사업, 폐전지 재활용사업 등이 신규 사업목적으로 추가되어 관련주로 꼽히고 있다.이는 lg에너지솔루션이 원통형 배터리를 대량 생산한다는 소식 때문으로 풀이된다. 업계에 따르면 lg에너지솔루션은 오창 공장에 4680 배터리 양산 라인 구축에 착수했다.하이드로리튬은 토목자재 부품제조 및 판매, 시공, 연구개발을 목적으로 1995년 1월 27일 설립됐다. 2022년10월13일 리튬플러스에 인수됐다.리튬플러스는 지난해 국내 최초로 배터리 등급의 초고순도 수산화리튬 대량 생산에 성공했다. 당시 생산한 배터리 등급 수산화리튬은 자체 성분분석 결과 순도 99.995%에 달하며, lg에너지솔루션, sk온, 삼성sdi 등이 생산하는 하이니켈 ncm배터리에 사용할 수 있는 제품으로 알려졌다.코이즈는 전 거래일 대비 30% 오른 3055원에 거래를 마감했다.코이즈는 이날 충북 제천시와 이차전지 소재생산을 위한 투자협약을 했다고 밝혔다.이 협약에 따라 코이즈는 제천 제3산업단지 내 1만2624㎥의 부지에 이차전지 양극재 첨가제 양산을 위한 공장을 건립한다. 오는 2026년 6월까지 연 생산량 200톤 규모의 설비를 조성할 예정이다.시는 이를 통해 약 100명의 고용유발 효과가 창출될 것으로 내다봤다.지난 2006년에 설립된 코이즈는 lcd디스플레이 핵심부품인 광학소재 공정기술 등을 갖춘 기업으로, 최근 금속산화물 나노입자 제조 기술을 통해 이차전지 양극재 첨가제 개발을 완료했다.엔투텍은 전 거래일 대비 29,89% 상승한 791원에 거래를 마무리했다.엔투텍은 지엔원에너지의 지분 23.13%를 보유한 최대주주로 미국 그레이트 솔트 호수에서 리튬 직접 추출 방식의 파일럿 플랜트 건설을 추진 중으로 알려져 리튬 관련주로 꼽히고 있다.최근 lg에너지솔루션은 포드와 배터리 합작공장 설립을 위한 양해각서 체결을 발표했으며, 지난 1월 포스코케미칼과 삼성sdi는 40조원 규모의 양극재 수주계약을 발표했다. 지난달 엘앤에프는 테슬라와의 3조8000억원 규모의 양극재 공급계약을 맺었다.리튬은 2차전지의 필수 원재료로 꼽힌다. 지엔원에너지는 지난 1월 남미 '리튬 트라이앵글'의 염호 광권 인수를 위한 인수의향서를 접수했다고 밝혔다. 이 혐호는 전 세계 리튬의 65%가 매장돼 있다. 지엔원에너지가 염호 광권을 인수하면 포스코그룹에 이어 리튬을 생산하는 한국 기업이 된다.레몬은 전 거래일 대비 29.86% 뛴 6110원에 장을 마무리했다.이는 회사가 개발한 전해질 지지체를 삽입한 전고체 배터리가 일반 지지체를 포함한 전고체 배터리 보다 수명이 최대 약 7배 늘어났다는 소식에 영향을 받은 것이라 풀이된다.이날 레몬 측은 일본 교토대와 신슈대 연구진이 레몬의 지지체 성능을 평가한 결과가 전지 분야 국제 학술지 'journal of power sources'에 게재됐다며 해당 논문에는 리튬 전지에 일반 지지체를 썼을 때 수명은 300시간이었으나, 레몬이 개발한 지지체를 썼을 때는 2000시간이 넘은 것으로 드러났다고 밝혔다.kbg는 전 거래일 대비 29.88% 뛴 9650원에 장을 마쳤다.이날 주가에 영향을 줄만한 뚜렷한 공시나 호재는 파악되지 않았다. 회사는 고방열 소재와 밧데리 전해질을 중장기 과제로 선정해 연구개발을 이어나가고 있다고 밝혔다. 3월 8일8일 경동인베스트, 한국ankor유전, 레몬이 상한가에 이름을 올리고 장을 마감한 가운데 투자자들의 관심이 뜨겁다.이날 코스피 시장에서는 경동인베스트, 한국ankor유전이 상한가를 달성했다.경동인베스트는 전 거래일 대비 29.92% 상승한 11만1600원에 거래를 마쳤다. 이날 주가에 영향을 줄만한 뚜렷한 공시나 호재는 파악되지 않았다.경동인베스트 주가는 지난해 티타늄 광물 개발 기대감에 힘입어 주가가 급등한 바 있다. 다만 개발 관련 구체적인 내용은 파악되지 않은 상태다.경동인베스트는 경동그룹 내 다양한 사업체를 거느린 지주회사로 이들 종속회사는 각각 광업 및 자원개발사업, 건설사업, 플랜트·물류 서비스 사업을 영위하고 있다.한국ankor유전은 전 거래일 대비 29.71% 오른 227원에 장을 마감했다.한국ankor유전은 투자자들의 돈을 모아 유전에 투자하는 상장 유전펀드로 지난해 말 이유없는 주가 폭등으로 우려를 낳기도 했다.한국ankor유전은 미국 멕시코만 천해에 있는 '앵커(ankor)' 유전 광업권 29%에 투자하는 상품으로 알려졌으며 거래소가 지난해 12월 29일 발표한 1년간 단일가 매매 방식으로 거래될 저유동성 종목에 들어갔다.코스닥 시장에서는 레몬이 상한가에 이름을 올렸다.레몬은 전 거래일 대비 29.95% 뛴 7940원에 거래를 마무리했다. 이는 회사가 개발한 전해질 지지체를 삽입한 전고체 배터리가 일반 지지체를 포함한 전고체 배터리 보다 수명이 최대 약 7배 늘어났다는 소식에 영향을 받은 것이라 풀이된다.지난 7일 레몬 측은 일본 교토대와 신슈대 연구진이 레몬의 지지체 성능을 평가한 결과가 전지 분야 국제 학술지 'journal of power sources'에 게재됐다며 해당 논문에는 리튬 전지에 일반 지지체를 썼을 때 수명은 300시간이었으나, 레몬이 개발한 지지체를 썼을 때는 2000시간이 넘은 것으로 드러났다고 밝혔다.레몬은 복합기능성 나노섬유 멤브레인 대량양산용 전기방사 설비를 개발, 설계, 제작, 운영하고 있다. 3월 9일9일 석경에이티, 케이씨에스, 자이글이 상한가에 이름을 올리고 장을 마감한 가운데 투자자들의 관심이 뜨겁다.이날 코스프 시장에선 상한가를 기록한 종목은 없었으나 덕양산업이 상한가에 이름을 올렸다가 이탈했다.코스닥 시장에선 석경에이티, 케이씨에스, 자이글이 상한가에 이름을 올렸다.석경에이티 주가는 전 거래일 대비 29.95% 뛴 3만6450원에 거래를 마무리했다. 이는 석경에이티가 새로운 리튬 이온 전도체 개발에 성공했다는 소식에 주가가 영향을 받은 것이라 풀이된다.석경에이티는 이날 붕화물계(boracite) 결정구조를 갖는 새로운 리튬 이온 전도체 개발에 성공했다고 밝혔다.'보라사이트' 결정 구조는 기존 '황화물계 전해질'의 단점이었던 원료 취급 및 합성 과정에서 발생할 수 있는 황화수소 등 유해 화합물의 발생을 원천적으로 차단할 수 있다. 또 황화물계 원료 취급을 위한 특수 설비 장치 및 작업 공간 없이도 리튬 이온 전도도가 높은 전해질 합성을 할 수 있다는 강점이 있다고 회사 측은 설명했다.케이씨에스 주가는 전 거래일 대비 29.87% 상승한 9130원에 장을 마감했다. 이는 정부가 양자기술에 연구개발 예산을 투자한다는 소식에 주가가 영향을 받은 것이라 보여진다.최근 정부는 총지출 대비 5% 수준의 투자를 유지하고, 특히 우주·양자기술 등 12대 국가전략기술에 5년간 25조원을 투자하겠다는 계획을 내세웠다. 특히 오는 2031년까지 1000큐비트급 양자컴퓨터를 만들고, 현재 250명 수준의 인력을 양자대학원 등을 통해 본격적으로 육성하는 방안도 추진하는 것으로 알려졌다.자이글 주가는 전 거래일 대비 29.91% 오른 6190원에 거래를 마무리했다. 이는 자이글의 신상품 의료기기가 식품의약품안전처(식약처)로부터 인증을 받았다는 소식에 영향을 받은 것으로 풀이된다.회사 측에 따르면 이번 신상 의료기기인 자이글온 의료기는 고주파 에너지를 인체에 가하여 인체에서 자체 심부열을 발생하게 함으로써 인체의 통증 완화에 도움을 준다. 고주파 에너지로 인체를 구성하는 세포 분자들이 상하좌우, 회전, 진동 등 마찰을 1초당 47만번 일으켜 인체 조직 내에서 스스로 열에너지를 발생시키고 사람의 체온을 상승하게 하는 원리를 가지고 있다. 3월 10일10일 케이씨에스, 미코바이오메드, 티라유텍, 에스에이티이엔지가 상한가에 이름을 올리면서 투자자들의 관심을 모으고 있다.이날 코스피시장에서는 상한가를 달성한 종목은 없으니 한국ankor이 장중 상한가를 달성했다 이탈했다.코스닥 시장에서는 케이씨에스, 미코바이오메드, 티라유텍, 에스에이티이엔지가 상한가를 달성했다.케이시에스는 전 거래일대비 29.90% 상승한 1만 1860원에 거래를 종료했다.이달부터 국가정보원은 양자암호통신 제품에 대한 본격적인 심사에 착수한다. 국정원의 보안적합성 검증 및 인증이 이뤄지면 양자암호통신이 세계 최초로 상용화될 전망이다.케이씨에스는 지난달 sk텔레콤과 '양자암호원칩' 공동 개발에 참여해 양자난수생성기(qrng) 칩과 암호통신기능의 반도체를 하나로 합친 '양자암호원칩(quantum crypto chip)'을 출시했다.케이씨에스의 기존 칩은 국정원으로부터 전체 2등급 암호모듈검증(kcmvp) 인증을 획득한 바 있다. 국내 암호칩 중에서 가장 높은 보안등급이다. sk텔레콤과의 '원칩'은 국가정보원 보안인증을 획득하는 과정에 있다.미코바이오메드는 전 거래일대비 29.90% 상승한 4605원에 거래를 마쳤다.한 언론은 사우디 국영기업이 미코바이오에 대한 실사를 진행하면서 향후 프로젝트 방향을 논의하고 있다고 보도한 바 있다.해당 프로젝트에 따라 미코바이오메드는 최소 수천억원에 해당하는 자금을 투자받을 것으로 전해진다.미코바이오메드는 지난해 사우디아라비아 실권자 무함마드 빈 살만 왕세자의 방한 일정 당시 사우디-한국 산업단지 프로젝트(saudi-korea industrial village project·skiv)에 참여한 바 있다.해당 프로젝트에 따라 미코바이오메드는 현지 공장 설립은 물론 산업 단지 내에서 분자진단, 생화학진단, 면역 진단 등 주요 기술이전을 통해 자사 제품을 현지 생산 및 중동 전 지역으로 수출하는 것이 목표라고 밝혔다.이번 실사는 해당 프로젝트와 관련이 깊다. 이날 실사를 진행하는 siivc는 사우디 왕실위원회와 공식 협약을 통해 skiv 추진 권한을 위임받은 곳이다.이번 실사가 잘 마무리되면 미코바이오메드는 최소 수천억원에 해당하는 자금을 투자받을 것으로 보인다. 앞서 같은 skiv 프로젝트 1차에 참여한 수소연료전지 기업 가온셀은 1조4000억원 규모의 투자를 받기도 했다. skiv 1차 투자금 규모는 12조원에 달하는 것으로 알려졌다.티라유텍은 전 거래일대비 29.95% 상승한 1만 3841원에 마감했다.티라유텍은 오는 15일부터 개최되는 인터배터리 2023 전시회에서 2차전지 특화 패키지 서비스를 선보일 계획이다. 국내 반도체 및 2차전지 제조사를 대상으로 구축했던 소프트웨어 기술력을 통해 isa95 국제표준 등에서 제시한 모델에 기반한 2차전지 특화 국제 표준 방법론을 제시할 예정이다.2차전지 해외 공장의 배송과 운영 이슈를 해결하기 위한 방안으로 본사에서 직접 원격지 공장의 설비 제어 및 통합 관제를 실시해 고객사는 공장 운영 효율화 및 생산 효율성을 극대화 시킨다는 계획이다.김정하 티라유텍 대표이사는 전 세계적으로 우수한 경쟁력을 보이고 있는 k배터리의 뒤에는 탄탄한 소프트웨어 기술을 기반으로 한 스마트팩토리 운영이 필수 요소로 주목받고 있다며 이에 맞춰 2차전지 공정에 최적화된 솔루션을 개발했으며 k배터리의 공장 운영 노하우를 국제적 기준으로 개발해 글로벌 시장 진출을 본격화하겠다고 말했다.에스에이티이엔지는 전 거래일대비 29.93% 상승한 4450원에 상한가를 달성했다.최근 국내 증시에서 2차전지 소재주들이 초강세를 보이는 가운데 전량 해외에 의존하던 2차전지 소재를 국산화한다는 소식이 부각된 영향으로 풀이된다.10일 금융투자업계에 따르면 코스닥 시가총액 1위 기업 에코프로비엠의 주가는 연초 대비 2배 이상 올랐다. 연초 9만원대였던 에코프로비엠의 주가는 현재 19만원대에서 등락을 반복하고 있다.에스에이티이엔지의 자회사인 에코케미칼은 리튬이차전지·슈퍼커패시터용 전극용 바인더, 분리막용 기능성 바인더 첨가제를 자체 개발해 양산라인을 구축한 것으로 알려졌다.지난 2015년 에스에이티이엔지는 2차전지 사업에 진출 후 해당 사업부를 2019년 자회사 에코케미칼로 물적분할 했다. 에스에이티이엔지는 에코케미칼 지분을 46.6% 보유하고 있다.에코케미칼이 개발한 수분산 아크릴계 바인더는 국내 2차전지 제조사가 일본산 제품에 의존해온 것으로 알려졌다. 해당 제품의 국산화 및 양산화 시 큰 수혜가 있을 것으로 업계는 전망하고 있다.",
        "summary": "   폴라리스오피스는 전 거래일 대비 29.91% 오른 3735원에 장을 마감했다.하이드로리튬은 전 거래일 대비 29.98% 오른 3만1000원에 장을 마쳤다.레몬은 전 거래일 대비 29.86% 뛴 6110원에 장을 마무리했다.KBG는 전 거래일 대비 29.88% 뛴 9650원에 장을 마쳤다.국내 반도체 및 2차전지 제조사를 대상으로 구축했던 소프트웨어 기술력을 통해 ISA95 국제표준 등에서 제시한 모델에 기반한 2차전지 특화 국제 표준 방법론을 제시할 예정이다.",
        "gentime": "2023-03-11T10:20:00.000Z",
        "img": "http://cdn.ggilbo.com/news/photo/202303/964055_797848_3832.jpg",
        "link": "http://www.ggilbo.com/news/articleView.html?idxno=964055",
        "companytag": {
            "#에코프로": 14,
            "#레몬": 13,
            "#미코": 8,
            "#케이씨": 7,
            "#미코바이오메드": 7,
            "#케이씨에스": 7,
            "#이씨에스": 7,
            "#에스에이티이엔지": 6,
            "#에스에이티": 6,
            "#코이즈": 6,
            "#에코프로비엠": 5,
            "#하이드로리튬": 5,
            "#경동인베스트": 5,
            "#석경에이티": 5,
            "#자이글": 5,
            "#티라유텍": 5,
            "#이수화학": 4,
            "#엔투텍": 4,
            "#포스코엠텍": 3,
            "#지엔원에너지": 3,
            "#폴라리스오피스": 3,
            "#나노": 2,
            "#삼성전자": 1,
            "#포스코케미칼": 1,
            "#엘앤에프": 1,
            "#한농화성": 1,
            "#덕양산업": 1
        },
        "imagelist": "n",
        "keywords": [
            "2차전지",
            "상승한",
            "이차전지",
            "리튬등도",
            "이주의",
            "관심",
            "거래일",
            "영향을",
            "거래를",
            "것으로",
            "급등세티타늄",
            "광물",
            "전",
            "관련주",
            "주식시장",
            "상한가를",
            "대비",
            "및"
        ],
        "리튬": 23,
        "포스코엠텍": 3,
        "지분": 2,
        "리튬_포스코엠텍_지분": 28
    },
    {
        "title": "주식마감기사 이차전지 관련주 하이드로리튬 코이즈 KBG 상한가KG케미칼 폴라리스오피스엔투텍 레몬 등 급등. ",
        "newstext": "   7일 kg케미칼, 폴라리스오피스, 하이드로리튬, 코이즈, 한국ankor유전, 엔투텍, 레몬, kbg가 상한가에 이름을 올리면서 마감한 가운데 투자자들의 관심이 뜨겁다.이날 코스피 시장에서는 kg케미칼, 한국ankor유전이 상한가를 달성했다.kg케미칼은 전 거래일 대비 29.82% 뛴 3만3300원에 거래를 마무리했다.이는 양극재 제조의 핵심 원재료인 황산니켈을 생산하는 계열사인 kg에너켐에 대한 관심이 몰려 주가가 영향을 받은 것으로 풀이된다.7일 하나증권 리서치센터 글로벌투자분석팀은 중국이 올해 곡물생산량을 최대 5000만 톤 증산하겠다는 목표를 발표했다며 중국의 곡물생산량 목표가 상향되면 글로벌 비료 수요가 증가할 가능성이 있다고 분석했다.또 러시아와 우크라이나 전쟁으로 글로벌 식량안보 중요성이 부각하고 있는 점도 영향을 끼칠 것이라며 비료 관련주에 관심을 가져야한다고 밝혔다.kg케미칼은 건설소재와 비료의 제조 및 판매를 주 사업으로 영위 중이다.감수제, 유지제, 혼화제 등 건설관련 화학소재사업과 친환경 유기질비료, 천연성분 작물보호제, 미생물 제재, 친환경 농자재 등의 생명농업사업을 전개 중이다.한국ankor유전은 전 거래일 대비 29.63% 상승한 175원에 거래를 마감했다.한국ankor유전은 투자자들의 돈을 모아 유전에 투자하는 상장 유전펀드로 지난해 말 이유없는 주가 폭등으로 우려를 낳기도 했다.한국ankor유전은 미국 멕시코만 천해에 있는 '앵커(ankor)' 유전 광업권 29%에 투자하는 상품으로 알려졌으며 거래소가 지난해 12월 29일 발표한 1년간 단일가 매매 방식으로 거래될 저유동성 종목에 들어갔다.코스닥 시장에서는 폴라리스오피스, 하이드로리튬, 코이즈, 엔투텍, 레몬, kbg가 상한가에 이름을 올렸다.폴라리스오피스는 전 거래일 대비 29.91% 오른 3735원에 장을 마감했다.폴라리스 오피스(polaris office), 모바일 백신솔루션 (v-guard), atlassian 솔루션, 모바일 게임 사업 부문과 단말기나 이동통신사 앱스토어의 보안 검증을 위한 플랫폼 개발 및 유지 보수를 하는 보안 플랫폼 사업을 영위하고 있다.폴라리스 오피스 클라우드 서비스는 2022년 9월말 기준 243개국 1.2억명의 가입자를 확보한 상태로 사용자가 지속적으로 증가중에 있다.이날 주가에 영향을 줄만한 뚜렷한 공시나 호재는 파악되지 않았다.하이드로리튬은 전 거래일 대비 29.98% 오른 3만1000원에 장을 마쳤다.이는 리튬플러스에 인수된 이후 올해 이차전지 사업 성과에 대한 기대감이 주가에 긍정적인 영향을 미친 것으로 보여진다.하이드로리튬은 최근 이차전지 소재제조 및 판매사업, 폐전지 재활용사업 등이 신규 사업목적으로 추가되어 관련주로 꼽히고 있다.이는 lg에너지솔루션이 원통형 배터리를 대량 생산한다는 소식 때문으로 풀이된다. 업계에 따르면 lg에너지솔루션은 오창 공장에 4680 배터리 양산 라인 구축에 착수했다.하이드로리튬은 토목자재 부품제조 및 판매, 시공, 연구개발을 목적으로 1995년 1월 27일 설립됐다. 2022년10월13일 리튬플러스에 인수됐다.리튬플러스는 지난해 국내 최초로 배터리 등급의 초고순도 수산화리튬 대량 생산에 성공했다. 당시 생산한 배터리 등급 수산화리튬은 자체 성분분석 결과 순도 99.995%에 달하며, lg에너지솔루션, sk온, 삼성sdi 등이 생산하는 하이니켈 ncm배터리에 사용할 수 있는 제품으로 알려졌다.코이즈는 전 거래일 대비 30% 오른 3055원에 거래를 마감했다.코이즈는 이날 충북 제천시와 이차전지 소재생산을 위한 투자협약을 했다고 밝혔다.이 협약에 따라 코이즈는 제천 제3산업단지 내 1만2624㎥의 부지에 이차전지 양극재 첨가제 양산을 위한 공장을 건립한다. 오는 2026년 6월까지 연 생산량 200톤 규모의 설비를 조성할 예정이다.시는 이를 통해 약 100명의 고용유발 효과가 창출될 것으로 내다봤다.지난 2006년에 설립된 코이즈는 lcd디스플레이 핵심부품인 광학소재 공정기술 등을 갖춘 기업으로, 최근 금속산화물 나노입자 제조 기술을 통해 이차전지 양극재 첨가제 개발을 완료했다.엔투텍은 전 거래일 대비 29,89% 상승한 791원에 거래를 마무리했다.엔투텍은 지엔원에너지의 지분 23.13%를 보유한 최대주주로 미국 그레이트 솔트 호수에서 리튬 직접 추출 방식의 파일럿 플랜트 건설을 추진 중으로 알려져 리튬 관련주로 꼽히고 있다.최근 lg에너지솔루션은 포드와 배터리 합작공장 설립을 위한 양해각서 체결을 발표했으며, 지난 1월 포스코케미칼과 삼성sdi는 40조원 규모의 양극재 수주계약을 발표했다. 지난달 엘앤에프는 테슬라와의 3조8000억원 규모의 양극재 공급계약을 맺었다.리튬은 2차전지의 필수 원재료로 꼽힌다. 지엔원에너지는 지난 1월 남미 '리튬 트라이앵글'의 염호 광권 인수를 위한 인수의향서를 접수했다고 밝혔다. 이 혐호는 전 세계 리튬의 65%가 매장돼 있다. 지엔원에너지가 염호 광권을 인수하면 포스코그룹에 이어 리튬을 생산하는 한국 기업이 된다.레몬은 전 거래일 대비 29.86% 뛴 6110원에 장을 마무리했다.이는 회사가 개발한 전해질 지지체를 삽입한 전고체 배터리가 일반 지지체를 포함한 전고체 배터리 보다 수명이 최대 약 7배 늘어났다는 소식에 영향을 받은 것이라 풀이된다.이날 레몬 측은 일본 교토대와 신슈대 연구진이 레몬의 지지체 성능을 평가한 결과가 전지 분야 국제 학술지 'journal of power sources'에 게재됐다며 해당 논문에는 리튬 전지에 일반 지지체를 썼을 때 수명은 300시간이었으나, 레몬이 개발한 지지체를 썼을 때는 2000시간이 넘은 것으로 드러났다고 밝혔다.kbg는 전 거래일 대비 29.88% 뛴 9650원에 장을 마쳤다.이날 주가에 영향을 줄만한 뚜렷한 공시나 호재는 파악되지 않았다. 회사는 고방열 소재와 밧데리 전해질을 중장기 과제로 선정해 연구개발을 이어나가고 있다고 밝혔다.한편 이날 코스피 시장 거래 상위종목 30위는 kodex 200선물인버스2x, kodex 코스닥150선물인버스, 삼성 인버스 2x wti원유 선물 etn, 이엔플러스, kec, ihq, kodex 코스닥150레버리지, kodex 레버리지, kodex 인버스, 대한전선, 금양, 삼성전자, 이수화학, 세원이앤씨, 와이투솔루션, tiger 2차전지테마, kg스틸, db, kodex 2차전지산업, 한국ankor유전, stx, tiger 차이나전기차solactive, qv 인버스 레버리지 wti원유 선물 etn(h), kodex 코스닥150, 미래아이앤지, 삼성 레버리지 천연가스 선물 etn b, 포스코케미칼, 삼성중공업, tcc스틸, 두산에너빌리티이다.코스닥 시장 거래 상위종목 30위는 골든센츄리, 폴라리스우노, 지엔원에너지, 이브이첨단소재, 포스코엠텍, 에스디생명공학, 미코, 휴림로봇, 뉴지랩파마, sm c&c, 비케이홀딩스, 코이즈, 비보존 제약, 폴라리스세원, 파워넷, 씨아이에스, mds테크, 웰크론한텍, 메타바이오메드, 카나리아바이오, 갤럭시아머니트리, 엔투텍, 세아메카닉스, 휴맥스홀딩스, 어반리튬, 모다이노칩, 미래나노텍, kbg, 레몬, 나노팀이다.이날 코스피는 전장보다 0.73포인트(0.03%) 오른 2,463.35로 장을 끝냈다.지수는 전장보다 5.58포인트(0.23%) 내린 2,457.04로 출발해 2,455.65까지 내려갔다가 2,475.73까지 고점을 높이는 등 등락하다 강보합세로 마감했다.유가증권시장에서 외국인이 3천403억원을 순매수해 지수를 방어했다. 개인과 기관은 각각 2천155억원, 1천352억원을 순매도했다.코스닥지수는 전장보다 0.75포인트(0.09%) 내린 815.76으로 마쳤다.지수는 전장보다 2.24포인트(0.27%) 내린 814.27로 시작해 장중 상승 전환하기도 했으나 결국 약보합권으로 내려섰다.코스닥시장에서 개인이 홀로 2천536억원을 순매수했다. 외국인과 기관은 각각 839억원, 1천640억원 매도 우위였다.이날 유가증권시장과 코스닥시장 하루 거래대금은 각각 10조5천762억원, 12조8천975억원이었다.서울 외환시장에서 원/달러 환율은 전날 종가보다 2.5원 오른 달러당 1,299.4원에 거래를 마쳤다.현지시간 7일 오전 10시 예정된 제롬 파월 연방준비제도(fed·연준) 의장의 의회 증언을 앞두고 경계심리가 짙어지면서 지수의 추가 상승은 제한되는 모습이었다.김석환 미래에셋증권 연구원은 파월 의장의 의회 증언을 통해 시장이 확인하고 싶은 것은 이달 기준금리 인상 폭과 디스인플레이션(물가 상승 둔화)의 지속성이라며 파월 의장은 제한적인 통화정책 기조를 오랫동안 유지할 것이라는 기존 입장을 되풀이할 가능성이 크고, 상황에 따라 추가 금리 인상 가능성도 열어놓을 것이라고 내다봤다.",
        "summary": "   KG케미칼은 전 거래일 대비 29.82% 뛴 3만3300원에 거래를 마무리했다.한국ANKOR유전은 전 거래일 대비 29.63% 상승한 175원에 거래를 마감했다.폴라리스오피스는 전 거래일 대비 29.91% 오른 3735원에 장을 마감했다.하이드로리튬은 전 거래일 대비 29.98% 오른 3만1000원에 장을 마쳤다.엔투텍은 전 거래일 대비 29,89% 상승한 791원에 거래를 마무리했다.",
        "gentime": "2023-03-07T10:20:00.000Z",
        "img": "http://cdn.ggilbo.com/news/photo/202303/963544_797315_3135.jpg",
        "link": "http://www.ggilbo.com/news/articleView.html?idxno=963544",
        "companytag": {
            "#레몬": 7,
            "#코이즈": 7,
            "#하이드로리튬": 5,
            "#엔투텍": 5,
            "#지엔원에너지": 4,
            "#폴라리스오피스": 3,
            "#나노": 3,
            "#포스코케미칼": 2,
            "#삼성전자": 1,
            "#두산에너빌리티": 1,
            "#엘앤에프": 1,
            "#삼성중공업": 1,
            "#미래에셋증권": 1,
            "#대한전선": 1,
            "#금양": 1,
            "#두산": 1,
            "#씨아이에스": 1,
            "#카나리아바이오": 1,
            "#이수화학": 1,
            "#미래나노텍": 1,
            "#이엔플러스": 1,
            "#포스코엠텍": 1,
            "#휴림로봇": 1,
            "#뉴지랩파마": 1,
            "#미코": 1,
            "#모다이노칩": 1,
            "#휴맥스": 1,
            "#갤럭시아머니트리": 1,
            "#세원이앤씨": 1,
            "#비보존 제약": 1,
            "#세아메카닉스": 1,
            "#웰크론한텍": 1,
            "#폴라리스세원": 1,
            "#와이투솔루션": 1,
            "#웰크론": 1,
            "#골든센츄리": 1,
            "#에스디생명공학": 1,
            "#이브이첨단소재": 1,
            "#폴라리스우노": 1,
            "#파워넷": 1,
            "#휴맥스홀딩스": 1,
            "#메타바이오메드": 1,
            "#미래아이앤지": 1,
            "#비케이홀딩스": 1
        },
        "imagelist": "n",
        "keywords": [
            "급등",
            "오른",
            "장을",
            "위한",
            "등",
            "코이즈",
            "레몬",
            "주식마감기사",
            "영향을",
            "kodex",
            "대비",
            "상한가kg케미칼",
            "폴라리스오피스엔투텍",
            "이차전지",
            "거래일",
            "하이드로리튬",
            "것으로",
            "전",
            "관련주"
        ],
        "리튬": 18,
        "포스코엠텍": 1,
        "지분": 1,
        "리튬_포스코엠텍_지분": 20
    },
    {
        "title": "3월 2주 주요 제조업 전망. ",
        "newstext": "   □ 유럽판 ira, eu 핵심원자재법이 국내에 미칠 영향은- 유럽연합(eu)이 중국 등에 대한 원자재 의존도를 낮추고 eu 내에서 원자재를 생산·처리하는 기업에 인센티브를 주는 핵심원자재법(crma)을 발표할 예정. 국내 자동차 업계에선 유럽 현지 전기차 생산을 고려해야 하는 건 아닌지 우려하는 목소리가 나오고 있음▷ 전망- eu 집행위원회가 발표할 핵심원자재법 초안에는 eu 내에서 리튬, 희토류 등 원자재를 공급받고 이를 사용한 제품에 한해 세액공제와 보조금 혜택을 주는 내용이 포함될 예정. 친환경·디지털 전환을 위해 필요한 핵심 광물 원자재 수급 안정과 중국, 러시아 등에 대한 수입 의존도를 낮추기 위한 목적. 미국이 인플레이션 감축법(ira)으로 자국에서 생산한 전기차에 보조금을 주는 정책을 펴는 것과 비슷한 맥락, 미국 ira 대응 위해 현대차, lg에너지솔루션 등 국내 자동차·배터리 업계는 미국 현지 원자재 공급망을 확보하고 제품 생산 공장 설립에 나선 바 있음- 이번에도 국내 기업들이 유럽 현지 생산 압박을 받을 거란 우려 있음. 이에 아직 세부 내용이 나오지 않았고 향후 eu 측과 논의할 여지가 있을 수 있다는 분석이 나옴. 조성훈 대외경제정책연구원 부연구위원은 만약 eu가 역내 핵심원자재 비율을 30%로 끌어올린다고 하더라도, 나머지 70%는 여전히 역외에서 조달해야 한다며 공급망의 완전한 자율성은 장기적으로도 달성하기 어려운 과제라고 평가- 한국무역협회는 미국이나 eu의 규제 강화로 중국산 원자재를 사용하는 배터리는 국제 시장에서 외면받을 가능성이 있다며 중국에 의존하는 배터리 공급망은 한국 배터리 생태계의 위협 요인이 될 수 있다. 리튬을 직접 채굴해서 제련하거나 공급망을 다변화할 필요가 있다고 전망. 한편 eu crma 대비에 있어 대기업보다 중소기업이 더 어려울 수 있다는 전망도 나옴. 김필수 대림대 자동차학과 교수는 eu의 crma는 자동차에 들어가는 배터리가 어떻게 만들어졌는지 따지겠다는 건데 대기업은 대비할 가능성이 있지만 중소 협력사들은 대비가 어렵다며 정부가 국제관례에 어긋나는 불합리한 부분들은 미국·eu에 설득해줘야 한다고 말함□ 정부 전기차 소재·부품, 경제안보 핵심 품목에 반영- 지난 10일 정부서울청사에서 제19차 비상경제차관회의 겸 경제안보핵심품목tf 제10차 회의가 열림. 회의를 주재한 방기선 기획재정부 1차관은 전기차·바이오 등 신산업과 반도체·방위산업 등 핵심 산업의 필수 소재 및 부품을 선제적으로 핵심 품목에 반영하겠다고 밝힘▷ 전망- 지난 2021년 12월 정부는 수급 차질 시 국가 경제에 부정적 영향을 미치거나 국민 생활 불편을 초래할 수 있는 200여 개 품목을 경제 안보 핵심 품목으로 지정. 정부는 이들에 대한 수급 여건을 살피고 수급 안정화 방안으로 수입선 다변화, 국내 생산기반 확충, 정부·민간의 전략적 비축 확대 및 대체재 확보, 폐자원 활용 등을 논의해옴- 최근 미국·유럽은 전기차 생산 관련해 중국·러시아 등을 견제하며 자국 내 원자재 공급망 강화 전략을 펼치고 있음. 정부는 이러한 대외적인 변화에 대응해 국내에서 전기차 등 생산에 필요한 소재·부품 공급을 안정적으로 관리하기 위한 공급망 구축에 나선 것으로 평가됨- 방기선 차관은 최근 기술 변화와 급변하는 대내외 여건하에 핵심품목의 재정비 필요성이 커지고 있다며 공급망 리스크가 낮아진 일부 품목을 제외하고, 우려되는 품목을 추가하는 등 개편 작업을 추진하겠다고 밝힘. 그러면서 국내 생산기반을 구축한 전기차 등 핵심 품목의 전 단계에 있는 핵심 원료·소재를 추가해 밸류체인(가치사슬) 단계별로 면밀한 관리에 주력할 것이라고 말함□ 리튬 산지 남미국가, 전기차·배터리 제조 나서나?- 블룸버그통신에 따르면 페르난다 아빌라 아르헨티나 광물부 차관은 아르헨티나·칠레·볼리비아·브라질이 현지에서 채굴된 리튬을 배터리 원료로 가공하고 전기차·배터리 제조를 시작하기 위해 협력에 나선다고 밝힘▷ 전망- 남미 국가들은 전기차 배터리의 핵심 원료인 리튬 전 세계 매장량의 절반 이상을 차지함. 특히 칠레, 아르헨티나, 볼리비아는 전 세계 리튬 매장량의 60%를 보유하고 있어 남미 리튬 트라이앵글'로 불림. 이런 남미 국가들이 단순히 원자재 공급에서 벗어나 전기차·배터리 제조 등 고부가가치 활동으로 전환해서 경제 성장을 촉진한다는 전략을 세운 것- 그간 남미 국가에서 리튬 등 자원을 활용해 자체 생산한 고부가가치 제품이 시장에서 성공한 적은 거의 없음. 그러나 기술 장벽이 낮아지고 전기차 생산에 대한 국가 의지가 높은 상황이 남미 국가들의 전기차 산업 발전에 긍정적인 영향을 미칠 수 있다는 평가 있음□ 조선업 인력난에 정부·지자체 전전긍긍- 지속적인 수주 증가로 호황을 보이지만 인력난을 겪고 있는 조선업에 대한 해결 방안을 정부와 지자체가 앞다투어 발표하고 있음. 고용노동부에 따르면 2022년 하반기 조선업 미충원율은 약 34%▷ 전망- 고용노동부는 8일 정부서울청사에서 열린 비상경제장관회의에서 임금, 복지, 고용을 포괄한 '조선업 상생 패키지 지원 사업 추진계획'을 밝힘. 하청기업·노동자 지원을 골자로 함. 우선 하청업체 채용 활성화를 위해 조선업 일자리 도약장려금을 신설. 하청업체가 만 3549세 노동자를 신규 채용하고 임금을 최저임금의 120% 이상 지급하면 기업에 채용장려금을 월 100만 원씩 최대 12개월 지원하는 내용. 숙련공이 재취업할 경우 기업과 노동자에게 50만 원씩 최대 6개월 지원하는 숙련퇴직자 재취업지원금도 마련. 또 지난해 시범운영한 하청업체 신규 취업자를 대상으로 한 조선업 희망공제의 연령요건(45세 이하)을 폐지하고 대상 지역 확대. 근속 유도를 위해 2년간 하청업체 재직노동자도 지원 대상에 포함. 원-하청 복지 격차 완화를 위해서는 하청노동자 대상 복지사업 재원인 사내 협력사 공동근로복지기금에 대한 정부 지원 한도를 2025년까지 상향(10억 원 → 20억 원). 그밖에 조선업 산업전환 공동훈련 센터 추가 선정 장기유급휴가훈련비 지원 수준별 교육훈련과정 제공 산업재해 감축 위한 재정지원 요건 완화 등도 계획. 아울러 조선업 외국인력(e-9)의 활용 확대도 지원- 한편 경상남도는 산업통상자원부와 내년까지 지역조선업 생산인력 양성 사업을 한다고 6일 밝힘. 경남도와 조선업 밀집 지역인 부산·울산·전남·전북에 조선업 생산인력을 연 2,000여 명 양성하는 게 목표. 이에 따라 교육 수료자 중 취업자에게 1년간 최대 360만 원을 장려금으로 지급. 창원시는 조선업 신규 취업자 정착비 지원 사업을 시행. 2023년 1월 1일 이후 3개월 근속한 중견·중소 조선업체 신규 취업자 중 경남도 외 다른 지역에서 창원으로 주소를 이전한 노동자 대상. 지원 대상으로 선정되면 이주 정착비 월 30만 원을 최대 1년간 현금 수급. 고성군도 이와 유사한 조선업 신규 취업자 이주 정착비 지원 사업을 진행. 전남 목포시는 국비 10억 원을 활용해 '전남 조선업 도약센터' 설치·운영, 조선업 구직자 발굴 지원, 조선업 신규 취업자 취업정착금 지원 등을 추진할 계획. 심각한 인력난을 보여주듯, 울산의 한 조선업체는 건강검진 이상자도 입사 가능하다는 구인공고를 냄. 산업통상자원부는 올 연말까지 조선업계 인력이 1만 4,000명 부족할 것으로 전망□ 한국조선해양, 가스선 2척 수주- 한국조선해양이 10일 최근 유럽 선사와 중형가스선(mgc) 2척에 대한 건조 계약을 체결했다고 밝힘- 총수주 금액은 1,937억 원으로, 수주 선박은 울산 현대미포조선에서 건조해 2025년 10월까지 차례대로 인도될 예정- 이번 계약으로 한국조선해양은 올해 총 63억 달러(약 8조 3,000억 원) 수주액을 기록하며, 연간 수주 목표액(157억 4,000만 달러)의 40%를 달성. 올해 수주 선종은 컨테이너선(19척), 석유화학제품운반선(11척), 액화천연가스운반선(8척), 액화석유가스운반선(6척), 중형가스선(2척), 유조선(1척) 순□ eu, 한화-대우조선해양 기업결합 승인할까- 유럽연합(eu)이 한화그룹과 대우조선해양 간 기업결합에 대한 심사 결과를 4월 18일 공개할 예정▷ 전망- 최근 eu 경쟁당국이 한화가 제출한 기업결합 보고서에 대한 심사에 착수함. 한국·일본·중국·싱가포르·베트남 등 다른 나라 경쟁당국에게도 승인을 받아야 하지만, 한화가 대우조선을 인수하는데 가장 큰 고비로 꼽히는 eu경쟁당국 승인을 받으면 양사 기업결합은 성사될 거로 보임. 작년 1월 eu 경쟁당국은 lng선박 시장 독점을 우려해 한화그룹-대우조선 기업결합을 불허한 바 있음□ 3월 2주 철강 가격 동향(3월 12일 기준, 출처 하나증권 철강금속 weekly) 국내 철강 가격(원/톤)- 열연 유통가: 105만 원(전주 대비 동결)- 열연 수입유통가: 95만 원(전주 대비 동결)- 철근 유통가: 97만 원(전주 대비 -0.5%)- 후판 유통가: 120만 원(전주 대비 동결) 해외 철강 가격(달러/숏톤, 위안/톤)- 미국 열연 유통가: 1,040달러(전주 대비 +5.6%)- 중국 열연 유통가: 4,494위안(전주 대비 +1.6%)- 중국 냉연 유통가: 4,838위안(전주 대비 +0.5%)- 중국 철근 유통가: 4,501위안(전주 대비 +1.1%)* 숏톤(short ton) : 무게 측정 단위, 1 숏톤 = 907kg□ 국내 철강업계, 올해 상반기 실적 개선 어렵나- 13일 금융정보업체 에프앤가이드가 올해 상반기 철강사들의 영업이익이 지난해 동기 대비 악화할 것으로 전망함▷ 전망- 에프앤가이드는 포스코홀딩스의 올해 상반기 영업이익은 1조 3,417억 원 정도가 될 것이라 예상함. 이는 전년 동기 대비 -69.2% 수준. 현대제철도 올해 상반기 추정 영업이익이 6,249억 원으로, 전년 동기 대비 58.9%가 줄어든 수치임- 그간 철강업계들은 올해 상반기 중국이 경제 활동을 재개하면 실적이 개선될 것이라 생각해왔음. 그러나 에프앤가이드는 중국의 리오프닝에 따른 반사이익은 예상치보다 적을 것으로 전망함. 중국의 건설업의 회복이 더디고, 중국이 목표하는 경제성장률이 낮은 점도 영향을 미침. 중국은 최근 진행된 양회(전국인민대표대회·전국인민정치협상회의)에서 올해 경제성장률 목표치로 5%를 제시한 바 있음. 이는 코로나19로 지역을 봉쇄했던 지난해 목표치인 5.5%보다 하향 조정된 것. 또한 한국의 전기료와 원자재 가격이 오르고 있다는 것도 철강업체들엔 부정적임. 한국전력은 올해 1월 산업용 전기요금을 킬로와트시(kwh)당 13.1원 인상한 바 있음□ 포스코, 철강 자회사 지분 이전 이달 마친다- 포스코홀딩스가 9일 사업보고서를 발표하고 철강사업 경영 효율성 제고를 위해 1조1,377억 원에 국내 32개, 해외 25개 등 총 57개 사의 기업 지분을 자회사로 이전하는 작업을 이달 완료하겠다고 밝힘▷ 전망- 포스코는 지난해 11월부터 지분 이전 작업을 진행해온 바 있음. 특히 이번 이관 계약엔 포스코엠텍과 포스코 야마토 비나 철강 철강 주식회사(py비나)가 포함됨. 포스코엠텍은 포항·광양 제철소에서 철강제품 포장을 맡고 있고, py비나는 베트남에서 형강* 사업을 진행 중임* 형강: 단면의 형태가 일정하도록 압연해 만든 철강제품을 총칭하는 말- 포스코엠텍은 포스코와 2021년 7월부터 2022년 6월까지 1,742억 원 규모의 철강제품 포장 작업 계약을 맺어 함께 일하고 있음. 지난해엔 포스코와 429억 원 규모의 ai탈산제(과포화 산소제거제) 공급계약을 체결하기도 했음. 포스코그룹은 py비나 지분 51%를 가지고 있음□ 탈탄소→철강 가격 상승?- 철강 업체들이 탈탄소 비용을 철강가격에 전가해 장기적으론 가격이 상승할 것이란 관측이 나옴▷ 전망- 박성봉 하나증권 연구원은 13일 주요 철강업체 아르셀로미탈의 대표이사가 철강 탈탄소 작업으로 철강가격을 1020% 상승시킬 것이라고 언급했다며 탈탄소를 위한 비용 모두를 철강사들이 떠안기보다는 상당부분을 판매가격으로 전가시키는 작업이 병행될 것으로 예상된다고 밝힘- 박성봉 연구원에 따르면 아디탈 미탈 아르셀로미탈 대표이사는 최근 전 세계 철강 산업은 지구 전체 탄소 배출량의 약 8%를 차지하고 있기 때문에 감축에 대한 큰 압박을 받고 있다며 탈탄소를 위해서 필요한 비용이 엄두를 못 낼 정도로 크지는 않기 때문에 대응이 가능할 전망이라고 밝힘. 이어 철강 산업의 마진이 높지 않다는 것을 감안하면 1020%의 탈탄소 비용도 분명 부담으로 작용할 수 있다며 일반적 자동차의 경우 약 100200달러의 강판 관련 추가 비용이 발생할 것이라고 예상함□ hd현대, 북미 진출 속도- hd현대의 건설기계 부문 계열사인 현대건설기계와 현대두산인프라코어가 14일부터 18일까지 미국 라스베이거스에서 진행되는 conexpo 2023(콘엑스포)에 참가해 무인·자동화 기술과 친환경 장비를 선보인다고 10일 밝힘▷ 전망- hd현대 계열사들의 콘엑스포 참가에는 건설기계 최대 시장 중 하나로 불리는 북미 지역을 공략하려는 의도가 있음. 3년 주기로 개최되는 콘엑스포는 독일의 바우마와 프랑스의 인터마트 등과 함께 세계 3대 건설기계 전시회 중 하나. 올해는 전 세계 1,800여 개 기업이 참여하고, 13만 명의 관람객이 전시장을 방문할 것으로 예상됨- 콘엑스포에서 현대건설기계와 현대두산인프라코어는 지난 전시회보다 전시장 규모를 50% 이상 확대할 예정. 양사의 최첨단 장비와 친환경 기술, 해법 등을 모아 전시하겠다는 목표. 현대건설기계는 1.8톤 미니 전기굴착기와 15톤 수소 휠굴착기 등 친환경 장비를 포함 28종 건설기계 모델을 내놓을 계획. 또 전시 부스에서 약 2,900km 떨어진 미국 조지아주에 정차된 휠로더를 원격으로 구동하는 체험 스테이션을 전시장에서 운영할 예정. 현대두산인프라코어는 무인·자동화 솔루션인 콘셉트 엑스(concept-x)의 업그레이드 버전 콘셉트 엑스2(concept-x2)가 적용된 도저의 무인 작업을 시연할 예정. 올해 상반기 국내 시장 출시를 앞둔 1.7톤 미니 전기굴착기도 전시키로 함. 현대두산인프라코어 엔진사업본부는 별도의 전시공간을 통해 2025년 상용화를 계획하는 수소연소엔진(h2ice)과 ev 배터리팩 등 전동화 솔루션을 내놓을 것이라고도 밝힘. hd현대는 이번 전시회로 hd현대 계열사들의 기술력을 글로벌 시장에서 인정받을 수 있을 것이라고 기대. hd현대 관계자는 언론을 통해 콘엑스포는 세계 건설장비의 미래기술과 시장의 트랜드를 살필 수 있는 좋은 기회라며 친환경 기술과 무인·자동화 솔루션을 통해 글로벌 톱5 목표 달성을 이뤄낼 것이라고 밝혔음□ 두산밥캣, 두산포터블파워·두산산업용에어·두산산업차량 밥캣으로 통일- 두산밥캣이 두산포터블파워(dpp)와 두산산업용에어(dia), 두산산업차량(div)을 밥캣으로 통합해 리브랜딩하기로 했다는 보도가 13일 나옴▷ 전망- 두산밥캣은 dpp와 dia, div를 통합해 인지도를 올리겠다는 계획임. 오는 14일부터 미국 라스베이거스에서 열리는 건설기계 박람회 콘엑스포에서 밥캣으로 리브랜딩된 제품도 일부 전시할 계획. dpp는 이동식 발전기와 드릴 모듈, 조명탑 등을 생산하는 회사임. dia는 회전식 공기 압축기 라인을 보유하고 있음. div는 지게차 전문 기업으로, 1968년 국내 최초로 지게차 생산을 시작한 기업이기도 함- 스캇성철박 두산밥캣 부회장은 dpp와 dia, div는 고품질 제품을 개발한 오랜 전통을 가지고 있다며 강력한 두산 브랜드를 밥캣 포트폴리오에 포함해 비즈니스 라인을 확장하고, 두산밥캣의 사업을 성장시키고 고객에 더 많은 솔루션을 제공할 수 있다고 밝힘□ 3월 2주 반도체 가격(14일 기준)- dram : ddr4 16gb 3.450달러(전주 대비 –0.58%), ddr4 8gb 1.717달러(전주 대비 동결)- nand : mlc 64gb 3.841달러(전주 대비 동결), mlc 32gb 2.155달러(전주 대비 동결)□ 반도체 업황 부진, 지난달 전년 동기 대비 41.5% 급감- 과학기술정보통신부에 따르면 2월 ict(정보통신기술) 수출은 128억 2,000만 달러(한화 약 16조 7,120억 원)를 기록. 전년 동기 대비 32% 감소한 수준. 반도체 업황 부진에 큰 영향을 받은 것으로 분석됨. 글로벌 경기 둔화와 반도체 업황 부진으로 수출액은 8개월 연속 감소하고 있음▷ 전망- ict 수출액의 큰 비중을 차지하는 반도체 분야의 2월 수출액은 61억 1,000만 달러로 전년 대비 41.5% 감소함. 반도체 업황 부진과 출하량 및 단가 하락이 계속된 것이 영향을 준 것으로 보임. 시스템 반도체 분야는 전년 동기 대비 25.5% 감소했고 메모리 반도체 분야는 53.9% 감소함. 반도체 업황 개선이 불투명한 가운데 수출 효자 종목으로 역할을 당분간 하지 못할 것으로 보임□ 무역 적자, 반도체 부진이 큰 영향- 관세청이 발표한 3월 110일 수출입 현황에 따르면 수출액은 157억 9,100만 달러로 전년 동기 대비 16.2% 감소. 지난해 10월부터 올해 2워까지 5개월 연속 수출 감소세에서 벗어나고 있지 못한 상황. 주력 품목인 반도체 수출액은 전년 동기 대비 41.2% 하락. 석유제품 21.6%↓, 무선통신기기 31.9%↓, 가전제품 44.9%↓, 철강 13.9%↓. 주요 수출 품목이 전년 대비 대부분 크게 감소한 반명 승용차는 133.7%로 증가함▷ 전망- 정부는 수출투자책임관회의와 민관합동 품목별 수출 동향 점검회의를 열고 수출지원책 마련에 머리를 맞댐. 추경호 경제부총리는 수출 활성화를 위한 현장 애로 해소 및 추가 지원 방안을 발표. 정부는 수출기업의 자금 조달 어려움에 대비해 올해 최대 362조 5,000억 원으로 계획한 무역금융에 2조 원을 추가해 364조 5,000억 원을 필요한 곳에 공급하기로 함. 자율주행, 수소차 등 미래차 핵심기술은 조세특례제한법상 추가 세금 공제 혜택을 주는 신성장·원천기술로 지정하는 안도 검토 중□ 미국, 대중국 반도체 장비 수출 통제 강화 추진- 미국 정부가 오는 4월경 반도체 수출 통제안을 새롭게 발표할 계획. 통제안에는 반도체 장비 수출 규제하는 내용이 들어있는 것으로 알려짐▷ 전망- 미국 정부는 지난해 10월 18나노미터 이하 d램, 128단 이상 낸드플래시 생산 등에 필요한 미국산 장비의 중국 수출을 통제한 바 있음. 해당 조치를 더욱 강화한 조치가 오늘 4월에 발표할 통제안에 포함돼 있을 것으로 분석됨. 미국은 네덜란드·일본 정부 등과 조율해 반도체 장비의 대중국 수출 제한 품목을 두 배로 늘릴 것으로 보임. 현재 중국 수출을 위해 허가받아야 하는 반도체 장비는 17가지- 이는 미·중 사이 반도체 기술 패권 경쟁으로 인한 것. 다만 반도체 장비업체들은 중국이라는 큰 시장에 진입하는 데 있어 장벽이 생기므로 손실로 이어질 것을 우려하고 있음. 한편 네덜란드 반도체 장비회사인 asml의 납품업체들은 동남아시아에 생산기지를 구축하는 방안을 검토하기 시작했다는 소식이 들림□ 중국, 미국의 반도체 수출 규제로 타격- 중국의 관세청 역할을 하는 해관총서에 의하면 올해 12월 중국이 수입한 반도체 제품 수는 675억 8,000만 개로 전년 동기 대비 26.5% 감소한 수치▷ 전망- 중국의 반도체 수입 급감은 미국의 동맹국 대중 반도체 수출 규제에 의한 것으로 풀이됨. 여기에 반도체 자국 생산을 위한 반도체 장비 수입도 막히고 있어 반도체 수요를 중국 내 생산으로 대체하기 어려운 상황. 이에 지난 2019년 중국이 2025년 반도체 자급률 70% 달성이라는 목표를 세웠으나 업계의 분석에 따르면 20%대를 넘기기 어렵다는 얘기 나옴□ 대통령실, 미국 반도체 지원법으로 인한 피해 최소화할 것- 대통령실이 미국 반도체 지원법(chips act)에 대해 어떻게든 우리 기업 피해를 최소화하고 국익을 최대화하는 방향에서 협상하고 여러 노력을 기울이고 있다고 밝힘▷ 전망- 안덕근 산업통상자원부 통상교섭본부장은 미국을 방문해 미 행정부 고위 담당자, 백악관, 의회 등을 만나 메시지를 전달하는 일정을 마치고 돌아옴. 안덕근 통상교섭본부장은 방미 목적과 관련해 한미 양국 정부와 산업계가 반도체 공급망을 같이 구축하려고 노력하고 있었는데, 우려되는 부분이 있다며 과도한 정보 요청, 중국과의 비즈니스와 관련한 제한, 변동성이 큰 산업인데 초과 이득 공유 등이 문제가 될 수 있다고 밝힘□ 삼성전자, 임금 교섭에서 1%대 인상률 제시- 업계에 따르면 삼성전자는 최근 노동조합과 임금 교섭에서 1%대 기본 인상률을 제시한 것으로 알려짐. 기본 인상률은 모든 직원에게 적용되는 인상분이고, 여기에 개인별 고과에 따른 성과 인상률이 더해져 개별 최종 인상률이 정해짐▷ 전망- 최근 반도체 업황 부진 지속에 따라 사측이 1%대 인상률을 제시한 것으로 분석됨. 작년에는 평균 임금 인상률이 9%였음(기본 인상률 5% + 성과 평균 인상률 4%). 노동조합은 갤럭시 s22 게임 최적화 서비스 사태와 반도체 재고 문제는 경영진의 잘못인데 직원에게 고통을 전가한다며 사측 1%대 제시안은 받아들일 수 없다는 입장. 노동조합은 올해 10% 인상을 요구함□ 디스플레이, 휴대폰, 컴퓨터 등 수출 감소- 과학기술정보통신부의 2월 ict 수출 및 수입 발표에 따르면 전년 동기 대비 디스플레이 42.2%↓, 휴대폰 5.5%↓, 컴퓨터·주변기기 58.6%↓▷ 전망- 디스플레이 올해 2월 수출액은 13억 달러로 전년 동기 대비 42.2% 감소. 전방 수요 부진 및 전년 동기 실적의 기저효과 때문인 것으로 보임. oled는 전년 동기 대비 39.3% 감소한 8억 달러, lcd는 43% 감소한 3억 달러를 기록함. 휴대폰은 중국 부분품 수출 호조로 부분품은 전년 동기 대비 4.8% 증가했지만, 완제품은 전년 동기 대비 36.2% 감소하면서 전체 휴대폰 수출은 감소. 컴퓨터·주변기기 역시 전년 동기 대비 58.6% 하락한 6억 5,000만 달러를 기록함. 전자기기 및 데이터센터·서버용 보조기억장치 수출이 감소했기 때문. 통신장비 분야는 전년 동기 대비 0.8% 소폭 증가했는데, 5g 통신망 구축을 위해 일본, 인도 등을 중심으로 수출이 증가했음□ 삼성디스플레이, 폴더블 oled 디스플레이 패널 시장 1위- 유비리서치 2023 소형 oled 디스플레이 연간 보고서에 의하면 삼성디스플레이의 지난해 폴더블 oled 출하량은 1,260만 대로 전 세계 출하량의 85.1%를 차지▷ 전망- 삼성디스플레이는 업계 최초로 폴더블용 커버 윈도우 자료로 사용하는 초박형 강화유리를 상용화한 바 있음. 2019년 갤럭시 폴드1 이후 신제품을 계속해서 출시하면서 폴더블 oled 시장에서 강자로 자리 잡아옴. 현재 시장에서 폴더블 oled 관련해 삼성디스플레이를 추격할 상대가 없어 폴더블 oled 글로벌 시장은 삼성디스플레이가 계속해서 1위 점유율을 지킬 것으로 보임. 폴더블 oled 올해 출하량은 1,890만 대로 예상되고, 2027년 5,090만 대로 연평균 28.1%의 성장률을 기록할 것으로 분석됨□ 국제 유가 동향(3월 2주, 출처 페트로넷)- wti(서부텍사스유) 77.61$/bbl (전주 대비 -0.04$/bbl)- brent(브렌트유) 83.43$/bbl (전주 대비 -0.82$/bbl)- dubai(두바이유) 83.12$/bbl (전주 대비 +0.58$/bbl)- oman(오만유) 83.20$/bbl (전주 대비 +0.41$/bbl)□ 주간 제품별 주유소 판매가격(3월 2주, 출처 페트로넷)- 보통휘발유 1,587.0원/ℓ (전주 대비 +6.8원/ℓ)- 자동차용 경유 1,550.1원/ℓ (전주 대비 -12.5원/ℓ)- 실내등유 1,434.9원/ℓ (전주 대비 -8.4원/ℓ)▷ 전망- 한국석유공사 유가 정보 서비스 오피넷에 따르면 3월 2주 국제유가는 상승세 기록 중. 미국 eia(에너지정보청)의 상업 원유 재고의 감소세 전환 발표 세계 석유 수요 증가 전망 보고 opec+(중동 석유수출국기구+러시아)에서 사우디-러시아 간 원유 감산 협력 재확인 등의 영향- 국내 주유소 제품별 판매가격을 보면 지난주에 이어 휘발유 판매 가격은 오르고 경유 판매 가격은 내려감. 경유 판매가격은 주간 단위로 16주째 하락. 다만 최근 2주 연속 국제 석유제품 가격이 오르고 있어 국내 제품 가격에도 차츰 반영될 거란 전망이 나옴□ 현대건설 컨소시움, 사상 최대 석유화학설비 첫삽- 현대건설이 국내 석유화학업계 사상 최대 규모의 석유화학설비를 건설하는 샤힌프로젝트(shaheen project)를 본격 시작했다고 10일 밝힘▷ 전망- 샤힌프로젝트는 에쓰오일이 9조 2,580억 원을 투자해 고부가가치 석유화학제품 생산시설을 건설하는 사업. 에쓰오일의 최대 주주이자 사우디 국영 석유·천연가스 기업인 아람코(aramco)의 국내 투자 중 가장 큰 규모임. 현대건설은 샤힌프로젝트 주관사로 현대엔지니어링, 롯데건설, dl이앤씨와 함께 컨소시엄을 구성하고 공사를 수행함. 프로젝트 완공은 2026년 예정임. 구체적으로 현대건설·현대엔지니어링·dl이앤씨는 스팀 크래커 및 tc2c 설비를 건설하는 패키지1을 수행함. 패키지1은 총 5조 4,000억 원 규모로 지분율은 현대건설 2조 389억 원(43.9%), 현대엔지니어링 1조 636억 원(30.1%), dl이앤씨 1조 412억 원(26.0%) 등. hdpe(고밀도 폴리에틸렌), lldpe(선형 저밀도 폴리에틸렌) 생산설비와 자동화 창고 등을 설치하는 패키지2는 현대엔지니어링과 롯데건설이, 탱크를 시공하는 패키지3는 롯데건설이 담당. 샤힌 프로젝트가 성공적으로 수행되면 연간 에틸렌 180만 톤, 프로필렌 75만 톤을 생산할 수 있음. 이를 통해 연간 120만 톤의 hdpe(고밀도 폴리에틸렌), lldpe(선형 저밀도 폴리에틸렌)를 만들게 됨. 에쓰오일의 석유화학사업 비중도 기존 12%에서 25%로 확대됨□ 공정위, 박찬구 금호석유화학 회장 검찰 고발- 공정거래위원회가 8일 박찬구 금호석유화학 회장을 검찰에 고발하기로 함. 공정위는 박찬구 회장이 20182021년 대기업 집단지정을 위한 자료를 제출하면서 처남 일가가 보유한 4개 사를 누락한 행위를 적발해 검찰에 고발한다고 밝힘저작권자 © 참여와혁신 무단전재 및 재배포 금지",
        "summary": "   이는 전년 동기 대비 -69.2% 수준.주요 수출 품목이 전년 대비 대부분 크게 감소한 반명 승용차는 133.7%로 증가함▷ 전망- 정부는 수출투자책임관회의와 민관합동 품목별 수출 동향 점검회의를 열고 수출지원책 마련에 머리를 맞댐.OLED는 전년 동기 대비 39.3% 감소한 8억 달러, LCD는 43% 감소한 3억 달러를 기록함.휴대폰은 중국 부분품 수출 호조로 부분품은 전년 동기 대비 4.8% 증가했지만, 완제품은 전년 동기 대비 36.2% 감소하면서 전체 휴대폰 수출은 감소.컴퓨터·주변기기 역시 전년 동기 대비 58.6% 하락한 6억 5,000만 달러를 기록함.",
        "gentime": "2023-03-14T11:41:00.000Z",
        "img": "http://www.laborplus.co.kr/news/thumbnail/202303/31161_45313_827_v150.jpg",
        "link": "http://www.laborplus.co.kr/news/articleView.html?idxno=31161",
        "companytag": {
            "#두산": 16,
            "#현대건설": 8,
            "#한화": 6,
            "#두산밥캣": 5,
            "#현대두산인프라코어": 4,
            "#한국조선해양": 3,
            "#현대건설기계": 3,
            "#포스코엠텍": 3,
            "#에프앤가이드": 3,
            "#삼성전자": 2,
            "#금호석유": 2,
            "#대우조선해양": 2,
            "#현대차": 1,
            "#한국전력": 1,
            "#현대제철": 1,
            "#현대미포조선": 1,
            "#한국석유": 1,
            "#나노": 1
        },
        "imagelist": "n",
        "keywords": [
            "3월",
            "올해",
            "제조업",
            "있음",
            "전망",
            "주요",
            "것으로",
            "밝힘",
            "전년",
            "2주",
            "동기",
            "등",
            "반도체",
            "대비"
        ],
        "리튬": 8,
        "포스코엠텍": 3,
        "지분": 5,
        "리튬_포스코엠텍_지분": 16
    },
    {
        "title": ". ",
        "newstext": "   비즈한국 최정우 포스코그룹 회장은 지주회사인 포스코홀딩스의 대표이사를 맡고 있다. 최 회장은 포스코의 기업가치를 높이기 위해 지난해 그룹을 지주회사 체제로 전환한데 이어 신사업 성장에 매진하고 있다.최정우 회장은 포스코 재무실장, 포스코건설 경영기획본부 기획재무실장 등 포스코그룹의 대표적인 재무통으로서 2018년 7월 포스코 회장으로 취임해 2021년 3월 3년 임기의 연임에 성공했다. 최 회장의 임기 만료는 내년 3월로 1년 더 남았다. 2000년 민영화 후 대표적인 주인 없는 회사 포스코는 전임 회장들이 정권 교체기에 임기를 못 채우고 중도하차하는 과정을 되풀이 해왔는데 최 회장이 이런 악순환을 끊어낼지 비상한 관심을 모으고 있다.최 회장은 2018년 취임 당시 내건 경영이념 더불어 발전하는 기업시민(기업시민)을 바탕으로 포스코홀딩스 출범 이후 esg(환경·사회·지배구조)경영을 강화해 왔다. 그 일환 중 하나가 그룹의 지주회사 체제 전환이었다. 지난해 3월 포스코그룹은 서울 강남구 포스코센터에서 포스코홀딩스 출범식을 열고 창립 54년 만에 지주회사 체제로 전환했다.앞서 2021년 12월 포스코는 이사회에서 지주회사 체제로의 전환을 의결했다. 기존 포스코를 물적분할해 투자형 지주회사인 포스코홀딩스를 설립해 유가증권시장(코스피) 상장사로 유지시키고 그룹의 핵심인 철강사업을 사업회사인 포스코에게 담당시키는 게 골자다 결국 지난해 1월 임시 주주총회에서 철강 사업부 분할과 지주회사 전환 안건이 통과됐다. 기존 포스코는 같은 해 3월부터 상장 지주회사 포스코홀딩스와 포스카홀딩스가 100% 지분을 보유한 사업회사 포스코로 출범했다.포스코홀딩스는 경영전략, 포트폴리오 관리 등 그룹 경영을 담당하던 인력을 중심으로 경영전략팀, 친환경인프라팀, esg팀, 친환경미래소재팀, 미래기술연구원 등의 조직으로 구성됐다. 포스코홀딩스는 철강, 2차전지 소재, 리튬·니켈, 수소, 에너지, 건축·인프라, 식량 등 7대 핵심사업을 기반으로 그룹 성장을 이끄는 헤드쿼터(사령부) 역할을 맡고 있다.지난해 말 기준 포스코홀딩스 최대주주는 9.11%를 보유한 국민연금공단(국민연금)이다. 자산운용사 블랙록은 포스코홀딩스의 지분 5.19%를 확보한 2대주주다. 소액주주 지분율은 약 67%에 달한다. 포스코는 총수 일가가 없거나 총수 지분율이 낮은 대표적인 소유 분산 기업이다. 소유 분산기업은 증시의 큰 손인 국민연금이 최대 주주거나 주요 주주인 경우가 많아 주인 없는 기업이라고도 불린다.포스코홀딩스는 2022년 말 기준 국내 47개 계열사와 해외 37개 계열사를 종속법인으로 거느리고 있다. 포스코홀딩스는 그룹 핵심인 포스코 지분 100%를 갖고 있고 비상장 주력 계열사인 포스코건설 지분 52%를 보유 중이다.그 외 포스코홀딩스는 유가증권시장(코스피) 상장사인 포스코케미칼(59.76%)와 포스코인터내셔널(62.92%)를 보유 중이다. 이중 포스코인터내셔널은 올해 1월 1일을 기해 포스코에너지를 흡수 합병하며 통합법인으로 새 출범했고, 합병을 통해 포스코홀딩스의 포스코인터내셔널 지분은 70.7%로 높아졌다. 아울러 포스코인터내셔널은 포스코모빌리티솔루션 지분 전량을 갖고 있다. 다른 코스피 상장사인 포스코스틸리온(옛 포스코강판)의 경우 포스코홀딩스가 지분 전량을 보유한 포스코가 56.87%를 보유한 최대주주다.이밖에 포스코홀딩스는 코스닥 상장사 포스코 ict(포스코아이씨티) 지분 65.38%를 갖고 있고, 다른 코스닥 상장사인 포스코엠텍의 지분 48.85%를 보유한 포스코를 통해 지배하고 있다.포스코홀딩스는 포스코필바라리튬(82.00%), 포스코오앤엠 (47.17%)를 보유 중이다. 이달 20일 정기 주주총회를 통해 사명을 포스코와이드로 변경하는 포스코오엔앰의 경우 포스코홀딩스의 종속기업인 포스코건설이 52.83%를 보유한 최대주주다. 소모성 자재 (mro) 전자상거래업체 엔투비는 각각 포스코오앤엠(38.50%), 포스코건설(12.19%), 포스코(7.50%)가 지분을 갖고 있다.포스코그룹의 지주회사 체제 출범과 관련해 갈등도 없지 않았다. 포스코의 출발지인 경북 포항지역은 포스코홀딩스 본사 주소지를 서울이 아닌 포항으로 이전해야 한다고 강력하게 촉구하면서 포스코와 갈등을 빚었다. 결국 17일 열린 정기 주주총회에서 포스코홀딩스의 본사 소재지를 서울에서 포항으로 이전하는 안건이 통과되며 갈등은 일단락됐다.주총에 앞서 포스코홀딩스 최대주주인 국민연금은 지난 16일 수탁자책임 전문위원회(수책위)를 열고 포스코홀딩스 본점 소재지 포항 이전 안건에 찬성하기로 결정했다. 수책위는 국민연금이 보유한 상장주식에 대한 주주권과 의결권 행사와 책임투자 관련 주요 사안을 검토·결정하기 위해 기금운용위원회(기금위) 산하에 설치한 위원회다. 국민연금의 이러한 결정은 포스코와 같은 ​주인 없는 기업​에 적극적으로 주주권을 행사하는 이른바 스튜어드십코드(수탁자 책임 행동 원칙) 강화 차원으로 해석된다.포스코홀딩스 출범 전 주가 하락을 우려하는 소액주주들과 갈등도 빚어졌다. 포스코홀딩스와 물적분할된 비상장 사업회사인 포스코가 향후 기업공개(ipo·상장) 추진 시 포스코홀딩스의 주가가 하락할 수 있다고 소액주주들은 우려했다. 이에 포스코홀딩스는 정관에 신설 사업회사인 포스코를 상장하지 않음을 명문화하겠다며 설득 작업에 나서야 했다.최정우 회장의 임기 만료는 내년 3월이다. 최 회장이 정권 교체기마다 중도하차했던 전임 회장들의 전철을 밟지 않을까 하는 우려도 제기된다.국세청은 포스코홀딩스 정기주총 하루 전날인 16일부터 정기 세무조사에 착수했다. 정기주총과 세무조사의 일정이 공교롭게 비슷한 시기에 겹친 것이 문재인 정부시절 임명됐던 최 회장의 사퇴 압박용이 아니냐는 시각도 제기된다.최 회장의 전임인 권오준 전 포스코 회장은 지난 2018년 국세청 세무조사를 앞두고 임기 2년을 남기고 물러났다. 정준양 전 회장은 박근혜 정부 출범 첫해인 2013년 국세청의 세무조사 압박 와중에 2년 차인 2014년 자진해서 사퇴해 두 번째 임기를 채우지 못했다. 이구택 전 회장도 이명박 정부 출범 2년 차인 2009년에 사퇴했다. 최 회장의 임기 완주 여부는 포스코 안팎의 비상한 관심사 중 하나다",
        "summary": "   ",
        "gentime": "2023-03-17T17:15:10.000",
        "img": "http://www.bizhankook.com/upload/bk/article/202303/thumb/25353-61082-sample.jpg",
        "link": "http://www.bizhankook.com/article/25353",
        "companytag": {
            "#포스코인터내셔널": 4,
            "#포스코케미칼": 1,
            "#포스코엠텍": 1,
            "#포스코스틸리온": 1,
            "#코센": 1
        },
        "imagelist": "n",
        "keywords": [
            "포스코홀딩스",
            "포스코홀딩스는",
            "최",
            "지분",
            "회장은",
            "포스코홀딩스의",
            "지주회사",
            "회장의",
            "보유한",
            "포스코"
        ],
        "리튬": 2,
        "포스코엠텍": 1,
        "지분": 12,
        "리튬_포스코엠텍_지분": 15
    },
    {
        "title": "리튬 관련주 어깨춤이 절로 강원에너지금양이엔플러스 한숨푹푹 지엔원에너지미래나노텍포스코엠텍하이드로리튬셀피글로벌코스모화학. ",
        "newstext": "강원에너지의 주가 상승률은 21.17% 다.또 금양과 이엔플러스는 전 거래일 대비 각각 1800원, 250원 오른 4만8150원과 4620원에 장을 마감했다. 금양과 이엔플러스의 주가 상승률은 각각 3.88%, 5.72% 다.반면 지엔원에너지, 미래나노텍, 포스코엠텍, 하이드로리튬, 셀피글로벌, 코스모화학은 하락했다.지엔원에너와 미래나노텍은 전 거래일 대비 각각 200원, 1450원 내린 6460원과 2만5050원에 장을 마감했다. 지엔원에너와 미래나노텍의 주가 하락률은 각각 3.00%, 5.47% 다.포스코엠텍과 하이드로리튬은 전 거래일 대비 각각 420원, 900원 오른 1만1130원과 2만7050원에 거래를 마쳤다. 포스코엠텍과 하이드로리튬의 주가 하락률은 각각 3.64%, 3.22% 다.셀피글로벌과 코스모화학은 전 거래일 대비 각각 63원, 600원 내린 783원과 4만4200원에 거래됐다. 셀피글로벌과 코스모화학의 주가 하락률은 각각 7.45%, 1.34% 다.이외에 세방전지는 상승했다. 하지만 lg화학, posco홀딩스, 천보, 포스코케미칼, 후성, 성일하이텍, 유일에너테크, 이브이첨단소재, 대보마그네틱, 어반리튬, 에코프로, 새빗켐 등은 하락했다.강원에너지의 자회사인 강원이솔루션이 자체개발 공정을 통해 생산한 무수수산화리튬이 국내 양극재 고객사의 샘플 테스트를 통과했다.강원에너지는 2차전지 양극재 생산 설비 및 전극공정 생산 설비를 제조하는 업체다. 화공설비, 산업용증기발생기 등 다양한 플랜트사업도 진행 중이다.또한 자회사인 강원이솔루션를 통해 이차전지 엔지니어링 및 소재 사업도 영위하고 있다. 지난해 7월 강원이솔루션 지분을 취득하고 유상증자에 참여해 신주를 배정받음으로써 경영권을 확보했다.",
        "summary": "",
        "gentime": "2023-03-12T15:26:00.000Z",
        "img": "https://cdn.thekpm.com/news/thumbnail/202303/148806_129312_4524_v150.jpg",
        "link": "https://www.thekpm.com/news/articleView.html?idxno=148806",
        "companytag": {
            "#코스모화학": 3,
            "#미래나노텍": 3,
            "#하이드로리튬": 3,
            "#포스코엠텍": 3,
            "#강원에너지": 3,
            "#셀피글로벌": 3,
            "#나노": 3,
            "#금양": 2,
            "#이엔플러스": 2,
            "#포스코케미칼": 1,
            "#에코프로": 1,
            "#천보": 1,
            "#성일하이텍": 1,
            "#후성": 1,
            "#세방전지": 1,
            "#대보마그네틱": 1,
            "#세방": 1,
            "#새빗켐": 1,
            "#유일에너테크": 1,
            "#지엔원에너지": 1,
            "#이브이첨단소재": 1
        },
        "imagelist": "n",
        "keywords": [
            "지엔원에너지미래나노텍포스코엠텍하이드로리튬셀피글로벌코스모화학",
            "통해",
            "장을",
            "하락률은",
            "절로",
            "거래일",
            "어깨춤이",
            "리튬",
            "오른",
            "전",
            "하락으로",
            "주가",
            "강원에너지금양이엔플러스",
            "관련주",
            "각각",
            "한숨푹푹",
            "대비"
        ],
        "리튬": 5,
        "포스코엠텍": 3,
        "지분": 1,
        "리튬_포스코엠텍_지분": 9
    },
    {
        "title": "3시30분 아스타 사우디 투자 3일째上 포스코엠텍 양극재와 무관 왜 급등. ",
        "newstext": "-편집자 주★ 아스타아스타가 사흘째 상한가를 이어갔다. 21일 아스타는 전일대비 29.90% 오른 8950원에 장을 마감했다.회사 및 관련업계에 따르면 최근 사우디 국제산업단지회사(siivc)는 수원에 위치한 아스타 공장과 연구개발(r&d) 센터를 방문해 의료기기 관련 투자 실사를 진행했다.다만 일각에서 흘러나오는 siivc의 투자금이 최대 5억달러(한화 약6520원)에 달할 것이란 부분에 대해선 현재까지 사우디 측의 최종 입장이 결정되지 않은 것으로 전해졌다.이와관련, 아스타 아이알 담당자는 최근 사우디 관련 뉴스가 언론에 보도되면서 주가가 탄력을 받은 것 같다면서 단, 관련 내용에 대해선 확인해 주기 곤란하다고 말을 아꼈다.아스타는 말디토 질량분석기를 기반으로 차세대 진단 시스템을 개발해 기존의 전통적인 진단방법 및 시스템을 개선하고자 하는 바이오 벤처기업이다.아스타 일봉차트 (키움 hts)★ 포스코엠텍포스코엠텍 주가도 급등세를 보였다. 이날 포스코엠텍은 전일대비 11.85% 오른 1만2740원에 장을 마쳤다.일각에선 포스코케미칼에서 사명이 바뀐 포스코퓨처엠이 포항에 3만톤 규모의 nca(알루미늄) 양극재 공장 건설을 추진한다는 소식이 주가에 영향을 미쳤다는 분석도 있었다.이날 포스코퓨처엠은 글로벌 수요 증대에 대응하기 위해 nca양극재 생상공장 건설에 나선다고 밝혔다. 올해 상반기 착공, 오는 2025년 생산 판매할 예정으로 nca 양극재 수주를 지속 확대한다는 것.이와 관련 포스코엠텍 관계자는 리튬 테마주로 묶여있긴 하나 양극재는 우리 사업과 관련이 없다며 오늘 급등 이유는 아직까지 파악하고 있는 중이라고 답했다.포스코엠텍은 포스코에서 생산되는 철강제품의 포장을 수행하고 있으며, 2012년부터는 철강제품 포장 및 탈산제 공급 뿐만 아니라 포스코 페로망간공장, 동판재공장 등을 위탁운영하며 해당 역량을 확대하고 있다.★ stx이날 stx도 급등했다. stx 주가는 전일대비 20.09% 오른 5380원에 장을 마감했다.이는 stx가 해운사업 부문 인적분할을 추진한다는 소식에 의한 기대감에 급등한 것으로 풀이된다.지난 20일 stx는 이사회를 열고 인적분할 계획서 승인 안건을 의결했다고 밝혔다. 분할 비율은 76.7(stx) 대 23.3(stx그린오션)이다.이번 인적 분할을 통해 stx는 무역 상사 사업의 전문성과 경쟁력을 제고하고 사업의 효율성을 높이는 한편 해운 사업 부문의 성장을 가속화한다는 계획이다.한편 stx는 에너지, 원자재 수출입, 기계 · 엔진, 해운 · 물류의 4대 사업을 중심으로 한 전문 무역상사다.",
        "summary": "   21일 아스타는 전일대비 29.90% 오른 8950원에 장을 마감했다.회사 및 관련업계에 따르면 최근 사우디 국제산업단지회사(SIIVC)는 수원에 위치한 아스타 공장과 연구개발(R&D) 센터를 방문해 의료기기 관련 투자 실사를 진행했다.다만 일각에서 흘러나오는 SIIVC의 투자금이 최대 5억달러(한화 약6520원)에 달할 것이란 부분에 대해선 현재까지 사우디 측의 최종 입장이 결정되지 않은 것으로 전해졌다.이와관련, 아스타 아이알 담당자는 최근 사우디 관련 뉴스가 언론에 보도되면서 주가가 탄력을 받은 것 같다면서 단, 관련 내용에 대해선 확인해 주기 곤란하다고 말을 아꼈다.이와 관련 포스코엠텍 관계자는 리튬 테마주로 묶여있긴 하나 양극재는 우리 사업과 관련이 없다며 오늘 급등 이유는 아직까지 파악하고 있는 중이라고 답했다.",
        "gentime": "2023-03-21T16:17:46.000Z",
        "img": "http://theviewers.co.kr/Files/30/News/202303/5206_20230321155005855.JPG",
        "link": "http://theviewers.co.kr/View.aspx?No=2762452",
        "companytag": {
            "#포스코엠텍": 5,
            "#포스코케미칼": 1,
            "#한화": 1
        },
        "imagelist": "n",
        "keywords": [
            "stx는",
            "아스타",
            "급등",
            "관련",
            "왜",
            "3일째上",
            "전일대비",
            "오른",
            "장을",
            "포스코엠텍",
            "무관",
            "해운",
            "흘러나오는",
            "하는",
            "투자",
            "3시30분",
            "사우디",
            "양극재와",
            "및"
        ],
        "리튬": 1,
        "포스코엠텍": 5,
        "지분": 0,
        "리튬_포스코엠텍_지분": 6
    },
    {
        "title": "주식마감기사 무상증자에 따른 권리락 소식에 휴마시스 상한가 자이글 저스템 엠피대산 에이티세미콘 일야 등 급등. ",
        "newstext": "   24일 휴마시스, 자이글, 저스템, 엠피대산, 에이티세미콘, 일야가 장을 마감한 가운데 투자자들의 관심이 뜨겁다.이날 코스피 시장에선 상한가에 이름을 올린 종목이 없었다.코스닥 시장에선 휴마시스, 자이글, 저스템, 엠피대산, 에이티세미콘, 일야가 상한가에 이름을 올렸다.휴마시스 주가는 전 거래일 대비 29.78% 상승한 5230원에 거래를 마쳤다. 이날 휴마시스 지난 23일 장 마감 후 무상증자에 따른 권리락이 24일 발생한다고 공시했다. 기준가는 4030원이다.앞서 휴마시스는 지난 10일 보통주 1주당 신주 3주 발행하는 무상증자를 결정했다고 공시한 바 있다. 공시에 따르면 보통주 9546만4674주이며 1주당 액면가액은 100원이다.신주배정기준일은 오는 27일이고 신주 상장예정일은 오는 4월 14일이다.자이글 주가는 전 거래일 29.97% 뛴 1만1710원에 장을 마감했다. 지난 20일 의료기 인증 산소발생기, 의료기 허가 피부 광조사기와 함께 통증 치료 관련 의료기의 허가를 획득함으로써 의료가전 3종의 식약처 인허가를 완료했다고 밝혔다.자이글이 획득한 의료가전 라인업은 산소발생기, led돔, 고주파의료기로 의료용 산소발생기는 지난 2021년 6월, 2등급을 인증받았고, led돔과 고주파의료기는 각각 지난 2021년 10월, 지난 3월에 3등급 허가를 받았다.저스템 주가는 전 거래일 30% 오른 1만6510원에 장을 마무리했다. 저스템은 이날 지난해 매출액 461억원, 영업이익 71억, 당기순이익 63억원을 달성했다고 밝혔다. 15.2%의 높은 영업이익율을 유지하며 최대 실적을 기록했다.지난해 4분기 실적도 매출액 150억원, 영업이익 27억원으로 전년동기대비 각각 23.4%, 71% 증가했다.회사는 oled 대형화에 따른 신규 고진공 장비까지 대응가능한 라인업을 보유하고 최근 oled 증착공정에서 불량을 유발하는 정전기를 제어하는 제전장치의 양산공급을 준비 중에 있으며 미국, 유럽 등에서 신재생에너지 설비투자가 진행됨에 따라 태양광 증착용 장비의 매출도 증가할 것으로 전망하고 있다.엠피대산 주가는 전 거래일 대비 29.97% 상승한 386원에 거래를 마무리했다. 엠피대산은 지난 23일 감사보고서 제출 결과 적정 의견을 받았다고 공시했다. 이에 주가가 영향을 받은 것으로 풀이된다.에프앤가이드에 따르면 엠피대산은 대표브랜드인 미스터피자, 화덕피자, 파스타, 리조또 등과 타이음식 등을 함께 즐길 수 있는 식탁 등이 있으며 지난 2021년 사업다각화를 위하여 주식회사 대산포크를 흡수합병하였다.에이티세미콘 주가는 전 거래일 대비 29.85% 오른 609원에 장을 마쳤다.지난 17일 한국거래소 코스닥시장본부는 에이티세미콘에 대해 전환사채건 발행 결정 철회 3건, 신주인수권부사채 발행 결정 철회 4건, 소송 등의 판결·지연공시 등의 공시불이행 및 공시번복을 사유로 불성실공시법인 지정했다.에이티세미콘은 전날인 23일 감사보고서 제출 공시에서 '적정' 의견을 받았다고 전해 영향을 받은 것으로 풀이된다.일야 주가는 전 거래일 대비 29.94% 상승한 1046원에 거래를 마감했다. 이날 주가에 영향을 줄만한 뚜렷한 공시나 호재는 파악되지 않았다. 다만 최근 경남제약(053950)이 최대주주로 있는 일야 주식 1513만8888주를 약 109억원에 취득했다고 공시한 바 있다.경남제약은 일야 지분 37.58%를 보유하게 됐으며 취득 목적은 투자를 통한 경영권 인수추가 지분 취득을 통한 최대주주로써의 지분율 확대로 인한 경영안정성 도모라고 밝혔다.한편 이날 코스피 시장 거래 상위종목 30위는 kodex, 200선물인버스2x, kodex 코스닥150선물인버스, 조일알미늄, 부산주공, 한미반도체, kodex 레버리지, 세원이앤씨, 삼성 인버스 2x wti원유 선물 etn, 삼성전자, kodex 인버스, kodex 코스닥150레버리지, 신한 인버스 2x wti원유 선물 etn(h), kh 필룩스, 이수페타시스, 카프로, 이아이디, 콤텍시스템, 이수화학, 태경비케이, ihq, 이엔플러스, 두산에너빌리티, kec, db하이텍, 제주은행, 금양, tiger 차이나전기차solactive, kodex 코스닥150, 삼성 레버리지 천연가스 선물 etn b, 대한전선이다.코스닥 시장 거래 상위종목 30위는 mds테크, 미스터블루, 모아데이타, 엘컴텍, 라온텍, 주성엔지니어링, sfa반도체, 미래나노텍, 파워넷, 엔투텍, 폴라리스오피스, 제주반도체, 비보존 제약, 휴림로봇, 이트론, 코원플레이, 이브이첨단소재, 에이티세미콘, 세아메카닉스, 골든센츄리, 시그네틱스, 큐렉소, kh 전자, 케이씨에스, 포스코엠텍, 어반리튬, 케이티알파, 꿈비, 셀바스ai, 디딤이앤에프이다.이날 코스피는 전장보다 9.52포인트(0.39%) 내린 2,414.96에 장을 마감했다.지수는 전장보다 3.21포인트(0.13%) 하락한 2,421.27에 개장한 뒤 장중 2,399.49까지 떨어졌다가 다시 2,410대를 회복했다.이날 유가증권시장에서 기관은 2천324억원어치 주식을 순매도하며 지수를 끌어내렸다. 개인과 외국인은 각각 1천815억원, 418억원어치를 순매수한 것으로 집계됐다.코스닥지수는 전장보다 11.92포인트(1.47%) 오른 824.11로 거래를 마쳤다.지수는 전장보다 7.97포인트(0.98%) 오른 820.16에 개장했다.코스닥시장에서는 외국인과 기관이 각각 2천475억원, 1천25억원의 주식을 순매도하는 등 대량의 매물을 쏟아냈으나 개인이 3천427억원어치를 순매수하며 지수 상승을 견인했다.시총 상위권에서는 종목별로 등락이 엇갈렸다. 에코프로086520(0.22%), 엘앤에프066970(7.22%), 카카오게임즈293490(0.49%), 펄어비스263750(8.44%) 등은 상승했으나 에코프로비엠247540(-0.85%), 셀트리온헬스케어091990(-1.71%), hlb028300(-3.59%), 셀트리온제약068760(-0.54%) 등은 하락했다.이날 하루 동안 유가증권시장과 코스닥시장의 거래대금은 각각 8조8천644억원, 13조5천216억원으로 집계됐다.서울 외환시장에서 원/달러 환율은 1,287.2원에 개장한 뒤 전날보다 16.0원 상승한 1,294.3원에 종가를 형성했다.이날 코스피는 뚜렷한 이벤트 없이 전날 있었던 미국 연방공개시장위원회(fomc) 정례회의 결과 등을 소화했다.이달 들어 급속도로 퍼진 금융시장 불안감으로 투자심리가 위축된 상태에서 전날 오른 대형주들에 대한 차익실현 매물이 나오며 지수에 하방 압력을 가한 것으로 풀이된다.이경민 대신증권003540 연구원은 다음 주는 미국 소득·소비 지표와 개인소비지출(pce) 물가지수에 주목할 것이라며 인플레이션 재점화 가능성이 나타날 수 있으며 이 경우 '노랜딩'(경기 무착륙)에 대한 안도감과 기대심리가 통화정책에 대한 불안감으로 전환될 수 있다고 전망했다.유가증권시장 시가총액 상위권에서는 대부분의 종목이 하락했다.",
        "summary": "   휴마시스 주가는 전 거래일 대비 29.78% 상승한 5230원에 거래를 마쳤다.자이글이 획득한 의료가전 라인업은 산소발생기, LED돔, 고주파의료기로 의료용 산소발생기는 지난 2021년 6월, 2등급을 인증받았고, LED돔과 고주파의료기는 각각 지난 2021년 10월, 지난 3월에 3등급 허가를 받았다.저스템 주가는 전 거래일 30% 오른 1만6510원에 장을 마무리했다.엠피대산 주가는 전 거래일 대비 29.97% 상승한 386원에 거래를 마무리했다.일야 주가는 전 거래일 대비 29.94% 상승한 1046원에 거래를 마감했다.",
        "gentime": "2023-03-24T10:20:00.000Z",
        "img": "http://cdn.ggilbo.com/news/photo/202303/966284_800203_425.jpg",
        "link": "http://www.ggilbo.com/news/articleView.html?idxno=966284",
        "companytag": {
            "#에이티세미콘": 6,
            "#휴마시스": 5,
            "#일야": 5,
            "#엠피대산": 5,
            "#저스템": 4,
            "#자이글": 4,
            "#셀트리온": 2,
            "#에코프로": 2,
            "#경남제약": 2,
            "#삼성전자": 1,
            "#카카오": 1,
            "#셀트리온헬스케어": 1,
            "#두산에너빌리티": 1,
            "#에코프로비엠": 1,
            "#엘앤에프": 1,
            "#카카오게임즈": 1,
            "#펄어비스": 1,
            "#셀트리온제약": 1,
            "#대한전선": 1,
            "#금양": 1,
            "#두산": 1,
            "#한미반도체": 1,
            "#대신증권": 1,
            "#이수화학": 1,
            "#미래나노텍": 1,
            "#주성엔지니어링": 1,
            "#이엔플러스": 1,
            "#포스코엠텍": 1,
            "#이수페타시스": 1,
            "#휴림로봇": 1,
            "#제주은행": 1,
            "#케이티알파": 1,
            "#큐렉소": 1,
            "#조일알미늄": 1,
            "#케이씨": 1,
            "#미스터블루": 1,
            "#세원이앤씨": 1,
            "#태경비케이": 1,
            "#비보존 제약": 1,
            "#세아메카닉스": 1,
            "#제주반도체": 1,
            "#모아데이타": 1,
            "#시그네틱스": 1,
            "#이아이디": 1,
            "#이트론": 1,
            "#카프로": 1,
            "#골든센츄리": 1,
            "#에프앤가이드": 1,
            "#엔투텍": 1,
            "#콤텍시스템": 1,
            "#엘컴텍": 1,
            "#태양": 1,
            "#폴라리스오피스": 1,
            "#케이씨에스": 1,
            "#이브이첨단소재": 1,
            "#파워넷": 1,
            "#코원플레이": 1,
            "#디딤": 1,
            "#부산주공": 1,
            "#이씨에스": 1,
            "#나노": 1
        },
        "imagelist": "n",
        "keywords": [
            "저스템",
            "엠피대산",
            "오른",
            "장을",
            "에이티세미콘",
            "일야",
            "상한가",
            "휴마시스",
            "자이글",
            "전장보다",
            "소식에",
            "주식마감기사",
            "kodex",
            "무상증자에",
            "지난",
            "주가는",
            "거래일",
            "것으로",
            "전",
            "각각"
        ],
        "리튬": 1,
        "포스코엠텍": 1,
        "지분": 3,
        "리튬_포스코엠텍_지분": 5
    }
]