[
    {
        "title": "WSJ CS의 몰락 새로운 유형의 은행 위기를 낳다. ",
        "newstext": "ubs는 cs를 유형순자산 가치의 7%에 인수하기로 했다. 상당한 안전판이라고 볼 수 있고, 이론적으로 볼 때 인수자의 주당 유형순자산 가치는 74% 증가하게 된다.그럼에도 ubs는 스위스 당국의 지원이 없이는 안심할 수 없다는 입장이었다. ubs는 cs 장부 상의 첫 번째 상각분 50억스위스프랑에 해당하는 손실을 흡수할 예정이며, 스위스 정부는 이후 90억스위스프랑의 손실을 흡수하게 된다. 만약 손실이 이보다 커지면 양쪽이 분담한다.cs의 자산의 가치가 당초 핵심적인 우려 대상이 아니었다는 점을 고려하면 놀라운 일이라고 저널은 지적했다. cs가 직면한 문제는 고객들이 떠나면서 유동성 위기가 발생하고 있다는 점이었기 때문이다.ubs의 랄프 해머스 최고경영자(ceo)는 지난 19일 콘퍼런스콜에서 실질적인 도전은 투자은행 활동의 축소라고 말했다.대차대조표가 축소되면서 450억달러로 평가된 cs의 유형순자산 가치가 '제로'가 될 수 있다는 뜻을 담고 있다.ubs의 cs 인수에서 얻을 수 있는 또 다른 교훈은 은행 구제 때에는 주식이 채권보다 더 위험할 수 있다는 점이라고 저널은 말했다. 이는 채권이 주식보다 먼저 상환권을 갖는 전통적인 믿음을 뒤집는 것이다.cs 주주들은 ubs 주식을 갖고 떠나겠지만 이른바 '베일인(bail-in)' 채권 보유자들은 상각될 예정이다.저널은 또한 cs의 실패와 파산한 실리콘밸리은행(svb), 위기에 처한 미국의 중소형 은행 사이에는 공통점이 거의 없다고 지적했다. svb는 만기보유증권(htm)의 미실현 손실이 150억달러 이상이었으나 cs의 경우 htm 미실현 손실은 5천만달러 미만으로 미미한 수준이었다.cs가 처한 여러 가지 문제는 그러나 결국 은행이 매년 수십억달러의 손실을 보고 있다는 점으로 귀결된다. 손실을 메우기 위해 은행은 계속 자본을 조달하거나 규모를 줄여야 했기 때문이다.지난해 cs는 투자은행을 떼어내 시간을 벌려고 했지만, 미국의 은행 위기가 터지면서 길을 잃었다.wsj에 따르면 최근 일일 고객 이탈 규모가 최대 100억달러에 달한 것으로 나타났다.이같은 고객 이탈은 미국의 경우도 마찬가지다. 디지털 뱅킹으로 예금을 인출하는 것이 훨씬 쉬워졌으며 디지털 소통은 이런 피해를 확대할 수 있다.cs의 유동성 문제는 지난해 가을 소셜미디어의 속삭임에서 시작됐으나 결국은 눈덩이처럼 불어나 자기실현적 예언이 됐다. 은행이 견조한 자본 및 유동성 비율을 가졌다는 것은 중요하지 않았다.규제당국이 자본 적정성을 평가하는 기준으로 자주 사용하는 보통주 자본비율은 cs의 경우 지난해 말 14.1%였다. ubs는 14.2%와 비슷하며 다른 대형은행보다 높다.cs는 svb와 다르지만, 디지털 기술이 두 은행의 몰락에 결정적인 기여를 했다는 점만은 무시할 수 없다.은행 규제당국은 이런 불안정성의 새로운 근원을 정책 결정에 고민해볼 필요가 있을 것이라고 저널은 지적했다. 또한 투자자들에게는 은행의 장부가치를 불신할 또 다른 이유가 생겼다고 말했다. 상황이 빠르게 돌아갈 때 유동성과 지급능력은 따로 떼놓고 말하기 어렵다는 것이다.smjeongyna.co.kr(끝)",
        "summary": "   상당한 안전판이라고 볼 수 있고, 이론적으로 볼 때 인수자의 주당 유형순자산 가치는 74% 증가하게 된다.그럼에도 UBS는 스위스 당국의 지원이 없이는 안심할 수 없다는 입장이었다.UBS는 CS 장부 상의 첫 번째 상각분 50억스위스프랑에 해당하는 손실을 흡수할 예정이며, 스위스 정부는 이후 90억스위스프랑의 손실을 흡수하게 된다.만약 손실이 이보다 커지면 양쪽이 분담한다.CS의 자산의 가치가 당초 핵심적인 우려 대상이 아니었다는 점을 고려하면 놀라운 일이라고 저널은 지적했다.은행이 견조한 자본 및 유동성 비율을 가졌다는 것은 중요하지 않았다.규제당국이 자본 적정성을 평가하는 기준으로 자주 사용하는 보통주 자본비율은 CS의 경우 지난해 말 14.1%였다.UBS는 14.2%와 비슷하며 다른 대형은행보다 높다.CS는 SVB와 다르지만, 디지털 기술이 두 은행의 몰락에 결정적인 기여를 했다는 점만은 무시할 수 없다.은행 규제당국은 이런 불안정성의 새로운 근원을 정책 결정에 고민해볼 필요가 있을 것이라고 저널은 지적했다.",
        "gentime": "2023-03-21T02:12:29.000Z",
        "img": "http://news.einfomax.co.kr/news/thumbnail/202303/4258891_145042_131_v150.jpg",
        "link": "http://news.einfomax.co.kr/news/articleView.html?idxno=4258891",
        "companytag": {},
        "imagelist": "n",
        "CS": 0,
        "SVB": 0,
        "장부": 2,
        "CS_SVB_장부": 2
    },
    {
        "title": "채권손실 긴급점검 다음 희생양은 CS글로벌 전이 우려 증폭. ",
        "newstext": "cs는 위기설을 의식한 듯 유동성의 선제적 강화를 위한 단호한 조치를 취하는 중이라는 성명을 내기도 했다.2022년 회계연도 연결재무제표를 살펴보면 cs는 1억9천600만 스위스프랑(2억1천만 달러)을 미실현손실로 인식하고 있었다.cs의 현금 유동성이 684억7천800만 스위스프랑(749억 달러)인 것과 비교하면 현금 유동성 대비 미실현손실 비율은 약 0.3% 수준이다.세부 항목별로는 만기보유증권이 전년 대비 큰 폭 증가한 9억2천100만 스위스프랑(10억1천만 달러)으로 이 중 대부분이 미국 국채로 추정되는 해외 정부 채권으로 구성됐다. cs는 이 중 금리 변동으로 인한 미실현손실 금액을 4천만 스위스프랑(4천400만 달러)으로 인식했다.뿐만 아니라 매도가능증권은 9억5천300만 스위스프랑(1조4천억 달러) 보유한 가운데 이 중 대부분은 국채보다 금리 변동에 민감한 회사채로 구성돼 있었다. cs는 매도가능증권에서도 미실현손실을 1억5천600만 스위스프랑(1억7천만 달러)으로 인식했다.파산한 svb가 보유자산 매각으로 18억 달러 규모의 손실을 보면서 현금 잔고가 마이너스(-) 9억6천만 달러로 떨어진 것과 비교하면 재무제표상 당장의 위기 가능성은 크지 않은 것으로 보인다.크레디트스위스(cs) 투자증권 유형별 미실현손실출처: cs이미 다른 은행들도 cs 관련 위험에 지속적으로 대비하고 있고 금융위기 때보다 자본력이 훨씬 탄탄하다는 점도 다행스러운 부분이다.다만, svb 이전부터 cs가 자금 유출 문제를 겪고 있었고 위기설이 지속해서 시장 심리를 악화시키는 만큼 패닉이 발생한다면 얼마든 위기로 번질 가능성도 염두에 둬야 한다. 아직 cs가 파산할 위험에 처해있다고 믿을 만한 명확한 증거는 없지만, 다수 전문가가 계속해서 cs 위기설을 부추기고 있고 이로 인해 주가가 급락하고 cds 가격이 급등하는 등 투자심리가 호전되긴 어려워 보이기 때문이다.연합인포맥스 cds(화면번호 2490)에 따르면 cs의 5년물 cds 프리미엄은 지난 2021년 아케고스 마진콜 사태 이후 100bp를 넘어선 후 자금 유출이 심화한 지난해 4분기에 400bp 수준에서 등락했으나 올해 소강상태를 보였다. 그러나 이번 위기설의 중심에 cs가 서면서 cds 프리미엄은 561bp 수준까지 급등했다.간밤에는 cs의 최대 주주인 사우디국립은행(snb)이 cs에 추가 재정 지원을 하지 않겠다고 선을 그으면서 주가가 폭락했으나 스위스중앙은행(snb)이 필요할 경우 크레디트스위스(cs)에 유동성을 공급할 것이라고 진화에 나서는 등 혼란한 상황이 이어지고 있다. 코메르츠방크·도이체 등 유럽 은행 일제히 손실 증가svb 사태 이후 주가가 급락했던 주요 글로벌 은행들도 미실현손실이 일제히 증가하는 추세를 나타냈다.svb 사태 후 주가가 20% 가까이 급락했던 독일 대출기관 코메르츠방크는 아직 2022년 재무제표가 나오지 않아 지난해 9월 발표된 분기별 재무제표를 사용해 손실을 추정해봤다.코메르츠방크의 경우 다른 은행과 달리 리스크지표를 별도로 발표하는데 자체 스트레스 테스트 중 한 달 내 금리를 200bp 인상할 경우 거래장부에서 발생할 수 있는 손실 금액을 20억800만 유로(21억5천만 달러)로 인식하고 있었다.손익계산서에서 부채증권 중 '인지되지 않은(not recognized)' 손익은 2021년 9월 3천만 유로(3천200만 달러) 손실에서 2022년 9월에는 5억1천500만 유로(5억5천만 달러) 손실로 크게 증가한 것으로 나타났다.10% 넘게 주가가 하락한 도이체방크도 아직 2022년 재무제표를 공시하지 않아 구체적인 미실현 손실을 알기 어렵지만, 시장 상황 변화에 따른 신용위험으로 인식되는 손실 계정이 2021년 5억1천500만 유로(5억5천만 달러)에서 12억 유로(13억 달러)로 크게 증가했다.도이체방크는 계정의 손실 인식 값이 늘어난 이유를 거시 경제 여건 악화로 기재했다.hsbc의 손실 증가도 놀라울 정도다. hsbc는 지난 2021년 9억2천800만 달러의 이익을 냈으나 2022년에는 36억 달러의 손실을 기록했다.hsbc의 경우 손실 중 주요 부분이 중국 부동산 경기 침체로 인한 손실이지만, 도이체방크와 마찬가지로 거시 경제 여건 악화를 또 다른 요인으로 언급하고 있다. 특히 금리 상승과 인플레이션으로 은행보유자산에 대한 채무자의 신용도 하락 등으로 인식해야 하는 손실이 증가했다.크레디아그리콜(ca)은 보유 자산 중 헤지 대상 자산에 대해서는 헤지한 결과를 보여준 항목이 있었는데 헤지를 수행해서인지 큰 손익이 발생하지 않았다.다만, 헤지 대상이 아닌 만기 보유 채권자산으로 추정되는 자산에 대해서는 전년 대비 손실이 확대된 모습이었다. 2021년 해당 계정에서 15억8천400만 유로(16억8천만 달러)의 손실을 본 가운데 2022년에는 70억9천만 유로(75억 달러)로 손실액이 급증했다.한편, cs 외에 주요 은행들의 cds 프리미엄은 이번 위기로 상승세를 보이긴 했으나 지난해 최고점보다 여전히 낮은 상황이다.코메르츠·도이체·ca·hsbc 5년물 cds 프리미엄 추이출처: 연합인포맥스sskangyna.co.krdwhwangyna.co.kr(끝)본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 13시 25분에 서비스된 기사입니다.저작권자 © 연합인포맥스 무단전재 및 재배포 금지",
        "summary": "   CS는 마진콜 사태를 불러일으킨 미국 아케고스 펀드와 파산한 영국 핀테크 기업 그린실 캐피탈에 투자해 대규모 손실을 보면서 지난해 4분기 고액 자산가들이 대규모로 자금을 인출한 바 있다.세부 항목별로는 만기보유증권이 전년 대비 큰 폭 증가한 9억2천100만 스위스프랑(10억1천만 달러)으로 이 중 대부분이 미국 국채로 추정되는 해외 정부 채권으로 구성됐다. 코메르츠방크·도이체 등 유럽 은행 일제히 손실 증가SVB 사태 이후 주가가 급락했던 주요 글로벌 은행들도 미실현손실이 일제히 증가하는 추세를 나타냈다.HSBC의 경우 손실 중 주요 부분이 중국 부동산 경기 침체로 인한 손실이지만, 도이체방크와 마찬가지로 거시 경제 여건 악화를 또 다른 요인으로 언급하고 있다.한편, CS 외에 주요 은행들의 CDS 프리미엄은 이번 위기로 상승세를 보이긴 했으나 지난해 최고점보다 여전히 낮은 상황이다.",
        "gentime": "2023-03-16T06:25:00.000Z",
        "img": "http://news.einfomax.co.kr/news/thumbnail/202303/4258359_144592_262_v150.jpg",
        "link": "http://news.einfomax.co.kr/news/articleView.html?idxno=4258359",
        "companytag": {},
        "imagelist": "n",
        "CS": 0,
        "SVB": 0,
        "장부": 1,
        "CS_SVB_장부": 1
    },
    {
        "title": "오늘의 투자전략 국내 증시 소폭 하락 출발 전망UBS 32조달러에 CS인수 합의. ",
        "newstext": "   20일 증시 전문가들은 국내 증시가 소폭 하락 출발할 것으로 예상했다.서상영 미래에셋증권 연구원= 한국 증시는 0.5% 하락 출발 후 경기 침체 이슈에 따른 외국인 수급 불안 등으로 부진할 것으로 예상한다. 다만 fomc를 앞두고 관망 심리가 높은 가운데 업종 차별화가 진행될 전망이다.미국 증시가 금융주 급락 여파로 부진한 점은 한국 증시에 부담이다. 특히 이러한 금융업종의 리스크 확대는 결국 기업들에 대한 대출 축소 등으로 이어져 경기 침체 가능성이 부각될 수 있어 수출 의존도가 높은 한국 증시에는 부담이다.달러화가 약세를 보였음에도 ndf 달러·원 환율이 상승하는 등 원화 약세 가능성이 높아졌으며, 이는 결국 외국인 수급에 부담으로 작용할 수 있다는 점도 한국 증시 투자 심리 위축 요인으로 작용 할 것으로 보인다.반면, 주말에 미국 중견 은행 협회의 은행 건전성 발표, cs와 ubs 합병 협상 등이 진행되고 그 결과가 월요일 금융시장에 긍정적인 영향을 줄 수 있다는 점은 우호적이다.한지영·김지현 키움증권 연구원= 국내 증시는 svb발 은행권 위기 여진 속에 3월 fomc, 한국 3월 수출, 미국·유로존 등 주요 제조업 pmi 등 대내외 대형 이벤트에 영향을 받으면서 변동성 장세를 지속할 전망이다.svb가 촉발한 은행권 유동성 위기는 중앙은행의 누적된 긴축 효과라는 일정부분 예상가능한 악재 성격으로 볼 수 있다. 또 지난주 중 연준과 미 연방예금보험공사가 예금자 비보호 대상에 대한 보장을 해주거나 연준이 btfp를 통해 최대 1년간 금융기관에 장부가 기준으로 대출을 해주기로 결정하는 등 당국 차원에서 기민한 조치에 나서고 있는 상황이다.하지만 역사적으로 은행권 위기가 단기에 소강되기 어렵다는 우려가 가시지 못하고 있는 가운데,일부 시장참여자들로 부정적인 피드백을 통해 심리적으로 사태의 심각성을 자기 강화하고 있는 것으로 보인다.연준 데이터 상 3월 915일 일주일간 은행들 연준의 재할인창구(discount window)를 통해 전주 대비 약 30배 이상 달하는 금액인 약 1500억달러를 빌려간 현상(2008년 금융위기 당시 1100억달러를 상회)을 놓고서도 마찬가지다. 이는 위기에 휩싸인 은행권에 유동성이 주입되는 것으로 해석할 수 있으나, 다른 한편에서는 은행들이 추가적인 뱅크런에 대비하고 있다는 취약함을 보여주는 증거라고 주장하고 있는 상황이다.그럼에도 재정위기에 휩싸인 cs를 ubs에서 3.2조달러에 인수를 합의한 것으로 알려졌으며, 연준, ecb 등 중앙은행들이 달러 스왑 협정을 통해 기존 7일 단위로 진행되는 것을 일간 단위로 달러 유동성을 공급하는 조치를 발표하는 등 주말 중에도 잇따른 후속 조치가 출현하고 있다는 점은 상기 불안심리를 상당부분 완충시켜주는 역할을 할 전망이다.예상 가능했던 악재의 범주 내에 있는 이벤트이자, 정부와 금융당국 역시 추가적인 대응으로 사태 진화에 나설 것인 만큼, svb 발 사태가 증시의 추가 폭락 혹은 약세장 재진입을 초래할 가능성이 낮다는 관점은 유효하다.",
        "summary": "   20일 증시 전문가들은 국내 증시가 소폭 하락 출발할 것으로 예상했다.서상영 미래에셋증권 연구원= 한국 증시는 0.5% 하락 출발 후 경기 침체 이슈에 따른 외국인 수급 불안 등으로 부진할 것으로 예상한다.미국 증시가 금융주 급락 여파로 부진한 점은 한국 증시에 부담이다.반면, 주말에 미국 중견 은행 협회의 은행 건전성 발표, CS와 UBS 합병 협상 등이 진행되고 그 결과가 월요일 금융시장에 긍정적인 영향을 줄 수 있다는 점은 우호적이다.하지만 역사적으로 은행권 위기가 단기에 소강되기 어렵다는 우려가 가시지 못하고 있는 가운데,일부 시장참여자들로 부정적인 피드백을 통해 심리적으로 사태의 심각성을 자기 강화하고 있는 것으로 보인다.",
        "gentime": "2023-03-19T23:15:00.000Z",
        "img": "https://img.etoday.co.kr/pto_db/2023/03/20230310074951_1860662_600_400.jpg",
        "link": "https://www.etoday.co.kr/news/view/2232000",
        "companytag": {
            "#미래에셋증권": 1,
            "#키움증권": 1
        },
        "imagelist": "n",
        "CS": 0,
        "SVB": 0,
        "장부": 1,
        "CS_SVB_장부": 1
    },
    {
        "title": "코스피 주간 23402440PSVBFOMC발 변동성 대응. ",
        "newstext": "미국 실리콘밸리은행(svb)발 은행권 위기 여진 3월 연방공개시장위원회(fomc) 한국 3월 수출 미국, 유로존 등 주요국 제조업 구매관리자지수(pmi) 한국은행 금융통화위원회 등 대형 이벤트 속 변동성 장세를 예상했다.키움증권은 20일 미 증시가 지난 17일 선물옵션 동시만기일에 따른 수급 변동성 확대 속 미국 퍼스트리퍼블릭뱅크(frc, -32.8%), 크레딧스위스(cs, -6.9%) 주가 재폭락, svb 파산 보호신청 등에 따른 은행권 불안이 확산된 여파로 하락 마감한 점을 짚었다.지난 주 중 연준과 미 연방예금보험공사가 예금자 비보호 대상에 대한 보장을 해주거나, 연준이 은행기간대출프로그램(btfp)를 통해 최대 1년간 금융기간에 장부가를 기준으로 대출을 해주기로 결정하는 등 당국 차원에서 기민한 조치에 나서고 있다. 지난 15일 미국 11개 대형은행들이 300억달러 유동성을 퍼스트리퍼블릭에 공급하기로 결정하는 등 민간 차원에서도 대응 방안이 등장하고 있다.한지영 키움증권 연구원은 svb가 촉발한 은행권 유동성 위기는 중앙은행의 누적된 긴축 효과라는 일정부분 예상가능한 악재 성격이라며 역사적으로 은행권 위기가 단기에 소강되기 어렵다는 우려가 가시지 못하고 있는 가운데 일부 시장참여자들로 부정적인 피드백을 통해 심리적으로 사태의 심각성을 자기 강화하고 있는 것으로 보인다고 말했다.지난 주말 중에도 잇따른 후속 조치가 출현하고 있다는점은 상기 불안심리를 상당부분 완충시켜주는 역할을 할 것으로 전망했다. 재정 위기에 휩싸인 cs를 ubs에서 3.2조달러에 인수를 합의한 것으로 알려졌으며, 연방준비제도(fed), 유럽중앙은행(ecb) 등이 달러 스왑 협정을 통해 기존 7일 단위로 진행되는 것을 일간 단위로 달러 유동성을 공급하는 조치를 발표했다.한 연구원은 예상 가능했던 악재의 범주 내에 있는 이벤트이자, 정부와 금융당국 역시 추가적인 대응으로 사태 진화에 나설 전망이라며 svb 발 사태가 증시의 추가 폭락 혹은 약세장 재진입을 초래할 가능성이 낮다는 당사의 관점은 유효하다고 설명햇다.주 후반에는 현재의 위기를 촉발한 근본적 원인인 연준의 3월 fomc가 예정돼 있는 점도 주중 변동성을 수시로 자극하는 변수가 될 것이라고 봤다. 많은 시장참여자들이 fomc 베팅 시 참고하고 있는 cme 페드워치상 0.25%포인트 인상(확률 62%)이 동결(38%)보다 유력한 상황이다. 하지만 매크로 뉴스플로우에 따라 3월 fomc 금리 결정 전망이 수시로 바뀌고 있다.한 연구원은 fomc 직전까지 이 같은 인상 확률의 급격한 변화가 나타날 수 있어 페드워치는 전략에 반영하기 보다는 단순 참고용으로만 활용할 것이라며 금리 결정 이외에도 svb발 은행 위기에 대한 연준의 시각도 금번 fomc에서의 또 다른 관전 포인트로, 현재까지는 물가 안정에 주력했지만 이번 사태로 인해 금융 안정을 어느 정도 염두에 두고 있는지에 따라, 향후 긴축 경로를 놓고 시장의 전망이 수정될 수 있다고 했다.",
        "summary": "",
        "gentime": "2023-03-19T22:42:06.000Z",
        "img": "https://image.edaily.co.kr/images/Photo/files/NP/S/2023/03/PS23032000090.jpg",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=01239846635545288",
        "companytag": {
            "#키움증권": 2
        },
        "imagelist": "n",
        "CS": 0,
        "SVB": 0,
        "장부": 1,
        "CS_SVB_장부": 1
    }
]