[
    {
        "title": "유럽 최대 바이오 컨퍼런스 개최기술수출 잭팟 나올까. ",
        "newstext": "국내 기업은 이 자리에서 CDMO 수주부터 클라우드 기반 AI 신약 개발 서비스 등을 적극적으로 홍보할 예정이다.19일 제약·바이오 업계에 따르면 오는 20일부터 22일까지(현지시간) 스위스 바젤에서 바이오-유럽 스프링 2023이 열린다. 바이오 유럽-스프링은 세계 제약·바이오 기업 및 투자자가 참석하는 유럽 최대 규모 바이오 컨퍼런스다. 제약·바이오 기업 경영진과 사업개발부서, 기관투자자 등이 참석해 협력을 논의하는 자리다.이번 행사에는 약 50개국 1600여개 기업이 참석할 전망이다. 총 3200명 이상이 참석할 예정으로, 투자자 및 연구개발 회사 등 참여자를 위한 다양한 부문의 행사가 마련돼있다. 화이자, MSD, 노바티스, 사노피, 로슈 등 글로벌 제약사와 바이오 기업 역시 참여한다.국내 제약사와 바이오기업 역시 이번 행사 참가 계획을 밝혔다./자료=각사, 표=김은실 디자이너먼저 한미약품은 이 자리에서 CMO·CDMO 수주 홍보에 나선다. 글로벌 제약사들과 비즈니스 미팅을 통해 바이오의약품 상업 생산에 최적화된 평택 바이오플랜트의 최대 1만2500리터 규모 배양기의 첨단 대형 제조설비와 전문화된 인력 및 시스템등을 적극적으로 알릴 예정이다.한미약품 측은 평택 바이오플랜트는 현재 완제의약품 기준으로 연간 2000만개 이상의 사전충전형 주사기(프리필드시린지)를 제조가능하며, 2018년 안공된 바이오플랜트 2공장에는 수요에 따라 탄력적으로 설비를 확장할 수 있는 별도 공간을 마련했다면서 글로벌 제약사의 대규모 CMO 발주에도 유연하게 대응할 수 있다고 밝혔다.면역 혁신신약 개발 기업 샤페론은 이번 행사에서 기업 프레젠테이션 사에 선정됐다. 발표를 통해 샤페론은 핵심기술과 주력 파이프라인 개발 현황을 소개할 예정이다. 차세대 파이프라인으로 개발 중인 이중항체 면역항암제 '파필릭시맙'(Papiliximab)과 차세대 염증복합체 억제제에 대한 기술이전도 추진한다.샤페론은 독자적인 염증복합체 억제제 기술을 기반으로 아토피 피부염 치료제 누겔(NuGel)과 알츠하이머 치매 치료제 누세린(NuCerin) 등을 개발 중이다. 샤페론 측은 미국 임상 진입을 앞둔 누겔의 경우 세계 최초로 바이오마커 기반의 정밀 의학 기술을 도입했다면서 많은 관심을 받을 것으로 기대한다고 기대를 전했다.티움바이오도 파트너십 체결 및 공동 연구개발을 논의한다. 티움바이오 측은 자궁내막증 치료제 TU2670와 면역항암제 TU2218 등의 홍보에 나선다. TU2670은 현재 유럽 임상의 환자모집을 80% 이상 완료했으며, 연내 투여를 마치고 글로벌 제약사에 기술수출을 추진할 예정이다. TU2218은 이달 중 키트루다와 병용 임상을 시작한다.티움바이오 관계자는 TU2670과 TU2218에 대한 글로벌 기업들의 관심이 매우 높다면서 우수한 (관련)데이터를 기반으로 협력을 의논할 것이라고 말했다.카나리아바이오는 여러 다국적 제약사와 정보 공유 및 판권계약을 위한 미팅을 진행할 계획이다. 특히 파트너십 확대에 나설 것으로 보인다. 난소암 대상 임상 3상을 진행 중인 '오레고보맙' 유통을 미국을 제외한 모든 국가에서 파트너사를 통해 추진 중이기 때문이다.메드팩토는 신규 파이프라인 파트너사를 찾아나선다. 메드팩토는 지난해 후속 파이프라인으로 류마티스 관절염, 골다공증 등 뼈 질환을 근본적으로 치료할 수 있는 신약 후보물질을 발굴하고, 본격적으로 개발하기 위해 미국 바이오 및 임상 전문가들로 임상자문위원회(CAB)를 구성한 바 있다. 이에 글로벌 제약사들과 관련 포트폴리오 공동 개발 및 기술 이전에 대해 논의할 예정이다.신테카바이오는 세계 최초 클라우드 기반 AI 신약 플랫폼 서비스인 '에스티비 클라우드'(STB CLOUD)를 홍보할 예정이라고 밝혔다. 에스티비 클라우드는 AI 신약개발 서비스로, 클라우드를 기반으로 한다. 독자적인 AI 신약개발 플랫폼을 표준화, 단순화, 자동화해 별도의 하드웨어나 소프트웨어 없이 클라우드 환경에서 편리하게 사용할 수 있다. 표적만 정하면 클릭 한 번으로 솔루션을 제공하기 때문에 쉽고 간편하게 후보물질을 발굴할 수 있다는 게 신케카바이오측 설명이다.한 바이오업계 관계자는 최근 국내 기업이 글로벌 학회와 행사 등에 많이 참여하는 모습이라며 실질적인 성과로 이어질 것을 기대한다라고 말했다.© 시사저널e - 온라인 저널리즘의 미래 무단전재 및 재배포 금지",
        "summary": "",
        "gentime": "2023-03-18T23:30:00.000Z",
        "img": "http://www.sisajournal-e.com/news/thumbnail/202303/297990_121062_145_v150.jpg",
        "link": "http://www.sisajournal-e.com/news/articleView.html?idxno=297990",
        "companytag": {
            "#샤페론": 4,
            "#티움바이오": 3,
            "#한미약품": 2,
            "#메드팩토": 2,
            "#대상": 1,
            "#카나리아바이오": 1,
            "#신테카바이오": 1
        },
        "imagelist": "n"
    },
    {
        "title": "블록버스터 톺아보기최초 siRNA 신약 렉비오 70개국 진출매출 급성장 전망. ",
        "newstext": "이 약물은 유럽 승인 후 코로나19 팬데믹으로 인한 미국 내 시설 점검 지연됐다. 결국 미국 식품의약국(FDA)도 렉비오를 2021년 12월에 품목허가했다.렉비오는 죽상동맥경화성 심혈관 질환 또는 이형 가족성 및 비가족성 고콜레스테롤혈증, 원발성 고콜레스테롤혈증 등과 같은 성인 고지혈증 환자에게 1년에 2회 투약한다. 이 약물은 RNA 단계에서 작용하며, 나쁜 콜레스테롤로 불리는 저밀도 지질 단백질(LDL-C)의 수치를 높이는 PCSK9 단백질의 생성을 줄이는 것으로 알려졌다.렉비오를 개발한 앨나일람은 2002년 독일 막스플랑크 생화학연구소에서 분사했으며, 이듬해 독일 리보파마와 합병한 뒤 리보핵산간섭(RNAi) 치료제 개발에 매진했다.앨나일람은 지난 2013년 더 메디슨스 컴퍼니에게 렉비오의 성분인 인크리시란에 대한 제조 및 개발, 세계 판권을 기술이전했다. 노바티스가 지난 2019년 더 메디슨스 컴퍼니를 97억 달러(당시 한화 약 12조원) 인수하면서 인크리시란을 확보했다.렉비오의 글로벌 유통 및 판매, 임상을 주도하는 노바티스에 따르면 해당 약물은 올해 1월 기준 70개국에서 승인됐다. 회사에 따르면 지난해 렉비오는 1억1200만 달러 수준이지만, 회사는 출시국이 크게 늘어난 데 힘입어 올해부터 큰 매출 성장을 기대하고 있다.국내 식품의약품안전처도 한국노바티스가 신청한 렉비오의 국내 임상 3상 3건을 승인했다. 지난 2021뇬 2월 승인된 렉비오 임상 3상 적응증은 죽상경화성 심혈관 질환(ASCVD) 또는 ASCVD 위험이 높고 LDL-C 콜레스테롤이 상승한 환자의 스타틴 등 기존 약물의 부가요법제로 이미 환자 모집이 완료됐다. 같은해 12월에 승인된 렉비오 임상 3상은 확립된 심혈과 질환이 있는 환자에 대한 해당 약물의 효능 평가를 위한 것으로 환자 모집을 진행 중이다.이밖에도 지난해 9월 추가로 승인된 렉비오 임상 3상은 이전에 심혈관 사건 없이 비폐쇄성 관상동맥질환 진단을 받은 환자에서 죽상경화반(또는 동맥경화반)의 진행 조절과 관련한 해당 약물의 효능 평가를 위해 마련됐다.이처럼 노바티스와 앨나일람은 렉비오의 다국가 임상 및 신규 적응증 발굴을 위한 임상 등에 속도를 올리고 있다. 여기에는 계획 단계 임상(5건)와 진행 중인 임상(15건), 완료된 임상(13건) 등이 포함됐다. 시장조사 업체 글로벌데이터는 렉비오 매출이 매년 24% 가량씩 성장해, 2038년경 489억 달러에 이를 것으로 전망했다.",
        "summary": "",
        "gentime": "2023-03-19T05:00:00.000Z",
        "img": "https://image.edaily.co.kr/images/Photo/files/NP/S/2023/03/PS23031900265.jpg",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=01489126635544960",
        "companytag": {
            "#DL": 2,
            "#SK": 1,
            "#한화": 1,
            "#CS": 1
        },
        "imagelist": "n"
    },
    {
        "title": "415조원 vs 05조원韓美 코로나 mRNA 백신 기술 격차 배경. ",
        "newstext": "이는 한국과 미국간 신종 코로나바이러스 감염증(코로나19) 백신 정부 지원 규모를 놓고 하는 말이다.미국 정부는 코로나19 mRNA 백신 개발을 위해 직·간접적으로 319억달러(약 41조5660억원) 이상을 투자한 반면, 우리 정부의 지원금은 5853억원에 불과했다. 미국과 우리 정부 간 예산 차이를 감안하더라도 기술 격차가 벌어지고 있다는 우려가 커진다.18일 업계에 따르면 미국 정부는 코로나19 백신 개발·생산하기 위해 319억달러를 투자한 것으로 드러났다. 이는 국제학술지 영국의학저널(BMJ) 3월 1일 자에 게재된 '코로나19 mRNA 백신 개발에 대한 미국 정부 투자의 후향적 연구 결과'에 따른 것이다.美 정부, mRNA 연구과제 34개 투자BMJ 조사팀은 국립보건원(NIH), 생물의학고급연구개발기관(BARDA), 국방부(DoD) 등 3개 정부 기관의 공공 데이터베이스를 분석했다. 조사팀은 1985년 1월부터 2022년 3월까지 지질나노입자(LNP), mRNA 합성 또는 변형, 스파이크 단백질 구조, mRNA 백신 바이오기술과 직·간접적 관련이 있는 미국 정부 투자 내역을 팬데믹 이전(1985년2019년)과 팬데믹 기간(2020년1월1일2022년3월31일)으로 나눠 평가했다.그 결과, 미국 정부는 코로나19 mRNA 백신 개발 연구과제 34개에 투자했다. 총투자 비용은 319억달러에 달했다. 이 중 3억3700만달러는 팬데믹 이전에 투자됐다.팬데믹 이전에 NIH는 mRNA 백신 기술과 관련된 기초과학에 1억1600만달러를 투자했다. BARDA와 국방부는 각각 1억4800만달러, 7200만달러를 들였다. 팬데믹이 시작된 후에는 미국 공적자금 292억달러가 백신 구매에 쓰였다. 22억달러는 임상 지원에, 1억800만달러는 기초과학에 지원됐다.韓 개발속도 느려 지속 관심 필요반면 우리 정부가 국산 코로나19 백신·치료제 개발을 위해 책정한 예산은 3년간 5853억원이었다. 이마저도 실제 집행된 금액은 절반 수준인 것으로 드러났다. 미국 정부와 우리 정부 예산 규모의 차이를 감안하더라도 정부 투자금이 미비하다는 지적이 나온다.백신 주권 확보의 중요성에 대해 모두 공감하고 있지만 실질 투자로 이어지지 않고 있다는 우려가 커진다. 업계 안팎에선 기술적 한계와 천문학적인 비용 등의 이유로 국내 제약사가 자체적으로 연구를 이어가기에는 역부족이라는 입장이다. 국내 제약사가 실패와 사업성을 무릅쓰고 뛰어들 수 있도록 지속적인 투자와 인센티브가 필요하다는 주장이 나온다.업계 관계자는 미국의 코로나 mRNA 백신은 하루아침에 나오지 않았다며 팬데믹 이전에 작은 연구소 규모의 기업에 불과했던 모더나의 경우, 수십조원대 정부 지원을 받아 일약 글로벌 백신 기업으로 도약했다고 말했다.국내 제약사들은 코로나 mRNA 백신 연구에서 초기 단계에 머무르고 있다. 2021년부터 국내 제약사들은 두 개의 컨소시엄을 구성해 mRNA 백신 개발에 나섰으나 아직 임상 1상·임상 1/2a상 단계에 있다.동아ST와 에스티팜, GC녹십자, 한미약품 등이 주축으로 이뤄진 K-mRNA 컨소시엄은 에스티팜의 후보물질 STP2014를 연구 중으로, 올해 9월 마무리될 예정이다. 보령바이오파마와 아이진, 큐라티스 등은 mRNA 벤처 컨소시엄을 만들고 백신 개발에 나섰지만, 개발 속도가 느리다. 연구가 중단될 가능성도 크다.업계 관계자는 보령바이오파마가 현재 매각 절차를 밟고 있어 향후 코로나 mRNA 백신 연구 사업을 접을 가능성이 있다며 국내 기업들은 mRNA 백신 연구 경험이 적어 다른 연구보다 보수적으로 접근한다. 이대로라면 향후 국내와 선진국 간의 mRNA 기술 격차는 크게 벌어질 것이라고 우했다.",
        "summary": "미국 정부는 코로나19 mRNA 백신 개발을 위해 직·간접적으로 319억달러(약 41조5660억원) 이상을 투자한 반면, 우리 정부의 지원금은 5853억원에 불과했다.이는 국제학술지 영국의학저널(BMJ) 3월 1일 자에 게재된 '코로나19 mRNA 백신 개발에 대한 미국 정부 투자의 후향적 연구 결과'에 따른 것이다.美 정부, mRNA 연구과제 34개 투자BMJ 조사팀은 국립보건원(NIH), 생물의학고급연구개발기관(BARDA), 국방부(DoD) 등 3개 정부 기관의 공공 데이터베이스를 분석했다.국내 제약사들은 코로나 mRNA 백신 연구에서 초기 단계에 머무르고 있다.업계 관계자는 보령바이오파마가 현재 매각 절차를 밟고 있어 향후 코로나 mRNA 백신 연구 사업을 접을 가능성이 있다며 국내 기업들은 mRNA 백신 연구 경험이 적어 다른 연구보다 보수적으로 접근한다.",
        "gentime": "2023-03-17T15:00:01.000Z",
        "img": "https://www.theguru.co.kr/data/photos/20230311/art_1679031219307_20e788.jpg",
        "link": "https://www.theguru.co.kr/news/article.html?no=51234",
        "companytag": {
            "#에스티팜": 2,
            "#보령": 2,
            "#한미약품": 1,
            "#녹십자": 1,
            "#선진": 1,
            "#아이진": 1,
            "#나노": 1
        },
        "imagelist": "n"
    },
    {
        "title": "코로나 정기접종 가능성백신 개발도 멈춰선 안돼노마스크시대③. ",
        "newstext": "1주민등록증, 운전면허증·여권처럼 유효기간 만든다정부가 주민등록증도 여권과 같이 유효기간을 둬 일정 기한이 경과하면 재발급 받도록 하는 방안을 추진한다. 각기 다른 신분증의 규격과 보안 요소는 통일하도록 '공통표준 가이드라인'을 만든다. 발급이 저조한 청소년증을 없애고 주민등록증으로의 통합도 검토한다. 19일 당국에 따르면 행정안전부는 한국과학기술원에서 제안한 이같은 내용의 '신원인증체계 개편방안 연구' 결과에 대해 관계부처와 협의 중이다. 이 연구는 행안부의 의뢰로 과학기술원이 지난해 10월17일부터 12월20일까지 2개월여 간 진행해 도출해낸 것이다.",
        "summary": "1주민등록증, 운전면허증·여권처럼 유효기간 만든다정부가 주민등록증도 여권과 같이 유효기간을 둬 일정 기한이 경과하면 재발급 받도록 하는 방안을 추진한다.각기 다른 신분증의 규격과 보안 요소는 통일하도록 '공통표준 가이드라인'을 만든다.발급이 저조한 청소년증을 없애고 주민등록증으로의 통합도 검토한다.19일 당국에 따르면 행정안전부는 한국과학기술원에서 제안한 이같은 내용의 '신원인증체계 개편방안 연구' 결과에 대해 관계부처와 협의 중이다.이 연구는 행안부의 의뢰로 과학기술원이 지난해 10월17일부터 12월20일까지 2개월여 간 진행해 도출해낸 것이다.",
        "gentime": "2023-03-18T21:01:00.000Z",
        "img": "http://image.newsis.com/2023/03/15/NISI20230315_0019823571_web.jpg",
        "link": "http://www.newsis.com/view/?id=NISX20230317_0002231482&cID=10201&pID=10200",
        "companytag": {
            "#신원": 1
        },
        "imagelist": "n"
    },
    {
        "title": "한주의 제약바이오 한미약품 새 먹거리로 바이오 CMO 키운다. ",
        "newstext": "한미약품이 CMO와 CDMO를 새로운 성장동력으로 키워간다고 밝혔다. 프레스티지바이오파마의 췌장암 항제신약이 미국 식품의약국으로부터 패스트트랙 품목으로 지정됐다.한미, 새 성장동력으로 CDMO 찜 한미약품(128940) 이 CMO(위탁생산)과 CDMO(위탁개발생산)를 새로운 성장동력으로 키워가겠다고 지난 16일 밝혔다. 한미약품 평택 바이오플랜트는 현재 완제의약품 기준으로 연간 2000만개 이상 프리필드 시린지 주사기를 제조할 수 있는 생산 능력을 보유하고 있다.특히 2018년 완공된 바이오플랜트 2공장에는 CMO 수요에 따라 탄력적으로 설비를 확장할 수 있는 공간을 별도로 갖춰 대규모 발주에도 유연하게 대응할 수 있다는 설명이다.한미약품에 따르면 평택 바이오플랜트는 동물세포 배양 기반의 설비를 갖춘 국내 주요 회사들과는 달리, 미생물 배양을 이용하는 제조설비를 갖춰 빠르고 경제적으로 대량 생산할 수 있다. 코로나 팬데믹 이후 새롭게 주목받는 DNA와 메신저리보핵산(mRNA) 백신도 대규모로 제조할 수 있다.한미약품은 오는 20일부터 22일까지 스위스 바젤에서 열리는 2023 바이오 유럽 스프링 콘퍼런스에 참가한다. 평택 바이오플랜트의 첨단 대형제조설비(최대 1만2500ℓ 규모 배양기)와 이를 운영할 수 있는 전문화된 인력 및 시스템 등을 알리며 적극적으로 수주 활동을 펼칠 예정이다.췌장암 신약, FDA 패스트트랙 지정항체 바이오의약품 전문 제약회사인 프레스티지바이오파마(950210) 가 췌장암 항체신약 PBP510이 미국식품의약국(FDA) 패스트트랙 대상 품목으로 지정됐다고 지난 16일 밝혔다. 패스트트랙은 임상 개발과 허기 신청 준비를 동시에 진행할 수 있게 해 상용화까지 걸리는 시간을 단축해주는 제도다.지정에 따라 회사는 유럽과 미국에서 진행 중인 임상 1·2a상 시험 데이터가 확보될 때마다 순차적으로 심사를 받을 계획이다.프레스티지바이오파마는 치료표적 물질인 PAUF 단백질 인자를 중화해 췌장암을 치료하는 PBP510 임상을 진행해왔다. 2020년 FDA, 유럽 의약품청(EMA), 한국 식품의약품안전처로부터 희귀의약품으로 지정되기도 했다.박소연 프레스티지바이오파마 대표는 PBP1510 개발 속도를 높이고 상용화를 동시에 진행하는 투트랙 전략의 성과라며 췌장암 조기 진단, 췌장암 치료제 동시 개발 등의 속도전으로 췌장암 정복이라는 목표를 반드시 달성할 것이라고 말했다.",
        "summary": "",
        "gentime": "2023-03-19T03:39:19.000Z",
        "img": "https://image.edaily.co.kr/images/content/defaultimg.jpg",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=01430086635544960",
        "companytag": {
            "#한미약품": 5,
            "#프레스티지바이오파마": 4,
            "#대상": 1
        },
        "imagelist": "n"
    },
    {
        "title": "글로벌 바이오워치뿌리는 편두통약 등장지각변동 오나. ",
        "newstext": "새로운 기전(원리)과 제형의 편두통 치료제가 연이어 등장하고 있습니다. 최근 비강(콧속)으로 분무하는 편두통 치료제가 미국 식품의약국(FDA) 품목허가를 받았습니다. 기존 편두통 치료제들보다 투약 편의성을 높인 데다 부작용까지 줄인 약물로 알려지면서 제약바이오 업계의 관심이 쏠리는 모습입니다.19일 업계에 따르면 최근 FDA가 미국 화이자의 비강 분무형 급성 편두통 치료제 '자브즈프렛'(성분명 자게르판트)을 품목허가했습니다. 임상3상 결과 통계적으로 유의미하게 위약보다 통증 완화율을 개선했고요. 자브즈프렛 투약 환자 10명 중 4명에서 2시간 내로 편두통 증상이 사라졌습니다. 미각장애, 메스꺼움, 구토 등 흔한 부작용 외에 내약성과 안전성 문제도 발견되지 않았습니다. 화이자는 오는 7월 자브즈프렛을 미국시장에서 출시할 계획입니다.편두통은 머리 혈관 기능 이상으로 갑자기 또는 주기적으로 나타나는 두통입니다. 가장 흔한 질병 중 하나로 전 세계 약 10억명이 편두통을 앓고 있는 것으로 알려졌습니다. 사람마다 빈도나 강도 차이가 큰데 심할 경우 당장 통증을 해결할 약물 치료가 필수입니다.기존 편두통 치료에는 아세트아미노펜이나 이부프로펜 등 트립탄 계열 약물이 주로 쓰였습니다. 이들 약물은 신경전달물질인 '세로토닌' 분비를 억제하는 기전으로 초기 통증 해소에 도움을 줍니다. 그러나 관상동맥 경련 등 부작용을 유발할 수 있어 심혈관 질환이 있는 환자는 복용하기 어렵습니다. 오래 사용 시 내성이 생기는 문제도 있습니다.이와 달리 자브즈프렛은 편두통 유발에 관여하는 통증 신호 물질인 '칼시토닌 유전자 관련 펩티드(CGRP)' 수용체의 작용을 억제하는 기전입니다. 트립탄 계열 약물 복용이 어렵거나 해당 약물에 반응하지 않는 편두통 환자에게 처방할 수 있다는 게 특징입니다. 이런 장점에 힘입어 편두통 치료제 시장은 CGRP 계열 약물로 재편되는 추세이고요. 지난 2018년 이후 FDA 허가를 받은 편두통 예방·치료제가 빠르게 증가하고 있습니다.편두통 치료제 개발 현황. /그래픽=비즈워치대표적인 CGRP 계열 편두통 예방·치료제로 암젠·노바티스의 '에이모빅'(성분명 에레뉴맙) 일라이릴리의 '앰겔러티'(성분명 갈카네주맙) 테바의 '아조비'(성분명 프레마네주맙) 애브비의 '우브렐비'(성분명 유브로게판트) 화이자의 '누르텍'(성분명 리메게판트) 등이 있습니다. 다만 에이모빅, 아조비, 앰겔러티는 주사제이고요. 우브렐과 비누르텍은 경구제(먹는약)입니다.CGRP 계열 편두통 치료제 가운데 비강 분무형 치료제로 승인받은 건 자브즈프렛이 최초입니다. 어지러움이나 구토 증상을 동반하는 편두통 환자는 경구제 복용이 쉽지 않습니다. 이럴 때 코에 뿌리는 방식이 환자 편의성을 높여줄 수 있죠. 또 분무제는 다른 제형보다 효과가 빠르게 나타난다는 점이 장점으로 꼽힙니다. 실제 자브즈프렛은 임상3상에서 15분 내로 효과가 나타나는 속효성을 확인했습니다.전 세계 편두통 치료제 시장은 빠르게 성장하고 있습니다. 편두통이 가벼운 질환이 아니라는 인식이 퍼지고 있는 데다 급여 적용 범위 역시 확대되고 있습니다. 글로벌 데이터에 따르면 전 세계 편두통 치료제 시장 규모는 2021년 29억1000만달러(약 4조원)에서 매년 15.6%씩 성장해 2030년 108억6000만 달러(약 14조원)에 이를 것으로 전망됩니다.다만 국내 제약바이오 기업들은 편두통 치료제 개발보다는 글로벌 제약사(빅파마)의 제품을 유통하거나 위탁생산(CMO)하는 방식으로 관련 시장에 뛰어들고 있습니다. 일동제약은 미국 일라이릴리가 개발한 편두통 치료제 '레이보우'(성분명 라스미디탄)에 대한 독점적 권리를 확보, 지난달 국내 시장에 출시했고요. 셀트리온은 지난해 테바와 아조비에 대한 원료의약품 CMO 공급 계약을 맺은 바 있습니다. 이번 자브즈프렛 허가로 편두통 치료제 시장에 변화가 찾아올지 귀추가 주목됩니다.",
        "summary": "19일 업계에 따르면 최근 FDA가 미국 화이자의 비강 분무형 급성 편두통 치료제 '자브즈프렛'(성분명 자게르판트)을 품목허가했습니다.CGRP 계열 편두통 치료제 가운데 비강 분무형 치료제로 승인받은 건 자브즈프렛이 최초입니다.글로벌 데이터에 따르면 전 세계 편두통 치료제 시장 규모는 2021년 29억1000만달러(약 4조원)에서 매년 15.6%씩 성장해 2030년 108억6000만 달러(약 14조원)에 이를 것으로 전망됩니다.다만 국내 제약바이오 기업들은 편두통 치료제 개발보다는 글로벌 제약사(빅파마)의 제품을 유통하거나 위탁생산(CMO)하는 방식으로 관련 시장에 뛰어들고 있습니다.이번 자브즈프렛 허가로 편두통 치료제 시장에 변화가 찾아올지 귀추가 주목됩니다.",
        "gentime": "2023-03-17T00:00:00.000",
        "img": "http://cdn.bizwatch.co.kr/news/photo/2021/09/03/92f8b102a96151bf5b282eb7d8f67760.jpg",
        "link": "http://news.bizwatch.co.kr/article/industry/2023/03/17/0017",
        "companytag": {
            "#조비": 3,
            "#셀트리온": 1,
            "#효성": 1,
            "#일동제약": 1,
            "#레이": 1
        },
        "imagelist": "n"
    },
    {
        "title": "뉴지랩파마 파산신청에도 임상은 진행 매각 추진 중. ",
        "newstext": "자금 압박 우려 속 임상 지속 여부가 불투명한 상황에서 국내 바이오텍들과 후보물질 매각을 논의 중인 것으로 알려졌다.12일 이데일리 취재 결과 뉴지랩파마 자회사 뉴지랩테라퓨틱스는 현재 국내 바이오텍들에 비소세포성 폐암 치료제 후보물질 탈레트렉티닙 매각을 타진하고 있다. 탈레트렉티닙 임상도 임상수탁기관(CRO)을 통해 현재 진행중이다. 한국 임상 대상자 총 12명 중 9명이 투약을 완료했다. 탈레트렉티닙은 다이치신쿄가 개발하고 미국 안허트사가 글로벌 판권을 보유하고 있다. 뉴지랩파마는 지난 2020년 안허트사로부터 700만달러(약 92억원)에 탈레트렉티닙 국내 판권을 사들였다. 뉴지랩테라퓨틱스는 안허트사와 함께 현재 미국, 일본, 한국 등 119명 환자를 대상으로 글로벌 임상 2상을 진행 중이다. 뉴지랩파마는 국내 임상을 담당하고 있다.미국 고디스커버리로부터 들여온 기술을 활용한 4세대 대사항암제 KAT-101 임상 1상도 아직 진행 중이다. 고디스커버리는 현재 뉴지랩파마 사내이사 고영희 박사가 창립한 회사다. 지난해 12월 첫 환자 등록을 마쳤고 두 번째 환자 등록을 앞두고 있다. 이 후보물질에 대한 매각 진행 여부는 알려지지 않았다. KAT-101은 한국과 미국에서 1·2a상 임상시험계획(IND)을 승인받았으며, 임상을 위한 목표 모집 인원은 45명이다.앞서 두 후보물질은 도입 이후 임상이 순조롭게 진행되면서 파이프라인 성과 기대감이 컸다. 탈레트렉티닙은 임상2상 유효성 중간 평가에서 1차 치료군 환자 3명 전원에게서 부분 관해를 확인했다. 부분 관해는 치료 후 암 병변 크기가 30% 이상 줄어 환자 상태가 뚜렷히 개선된 상황을 말한다.하지만 파산신청에 관리종목 지정 사유가 발생하는 등 악재가 겹치면서 임상 지속 여부에 대한 불확실성이 커지고 있다. 뉴지랩파마는 현재 채권자에 의한 파산신청설로 조회공시요구를 받은 상황이며 이 때문에 거래정지 중이다. 여기다 내부결산시점 관리종목 사유도 발생했다. 회사의 유동자산은 대부분 대여금으로 묶여 있으며, 갚아야 할 자금만 452억원에 이르지만 상환 여력은 사실상 없는 것으로 알려졌다.뉴지랩테라퓨틱스의 임상시험수탁기관(CRO)이 계약 변경을 요구할 수 있다는 점도 변수다. 통상 회사가 CRO에 내는 비용은 특정 마일스톤들을 정해놓고 도달할 때마다 단계별로 지급된다. 예를 들어 계약 당시 전체 금액의 2030% 정도를 지급하고 첫 번째 환자 등록을 완료하거나 임상시험계획서를 작성하면 30%를 내는 식이다. 하지만 CRO 측이 계약을 변경, 비용 선정산을 요청하면 당장 상환 여력이 없는 회사 입장에서는 임상을 중단하는 상황이 올 수도 있다.뉴지랩파마 관계자는 CRO에 비용을 지불할 시기가 올해 연말 쯤이다라며 그때까진 버틸 순 있겠지만 그것마저도 CRO들이 기존 계약 조건을 유지한다는 전제 조건 하에 가능하다고 말했다.이러한 이유들로 뉴지랩테라퓨틱스가 보유한 파이프라인은 다른 바이오텍에 매각되거나, 기존에 판권을 들여온 제약사에 반환될 가능성이 높다. 기존 경영진이 모두 물러날 전망이다. 특히 뉴지랩파마의 핵심 파이프라인인 대사항암제 후보물질 KAT을 개발한 고영희 전(前) 존스홉킨스 의대 조교수도 사내이사에서 제외된다.",
        "summary": "자금 압박 우려 속 임상 지속 여부가 불투명한 상황에서 국내 바이오텍들과 후보물질 매각을 논의 중인 것으로 알려졌다.12일 이데일리 취재 결과 뉴지랩파마 자회사 뉴지랩테라퓨틱스는 현재 국내 바이오텍들에 비소세포성 폐암 치료제 후보물질 탈레트렉티닙 매각을 타진하고 있다.뉴지랩파마는 지난 2020년 안허트사로부터 700만달러(약 92억원)에 탈레트렉티닙 국내 판권을 사들였다.뉴지랩테라퓨틱스는 안허트사와 함께 현재 미국, 일본, 한국 등 119명 환자를 대상으로 글로벌 임상 2상을 진행 중이다.뉴지랩파마는 국내 임상을 담당하고 있다.미국 고디스커버리로부터 들여온 기술을 활용한 4세대 대사항암제 KAT-101 임상 1상도 아직 진행 중이다.뉴지랩파마는 현재 채권자에 의한 파산신청설로 조회공시요구를 받은 상황이며 이 때문에 거래정지 중이다.",
        "gentime": "2023-03-17T23:30:20.000Z",
        "img": "https://image.edaily.co.kr/images/Photo/files/NP/S/2023/03/PS23031300187.jpg",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=01079126635544632",
        "companytag": {
            "#뉴지랩파마": 7,
            "#오텍": 3,
            "#고영": 2,
            "#대상": 2,
            "#효성": 1
        },
        "imagelist": "n"
    },
    {
        "title": "레트투렛 증후군 치료 성과 속속클릭 글로벌 제약바이오. ",
        "newstext": "이번 주에는 레트와 투렛 증후군 치료법에 관한 성과가 주목받았다.헬스데이뉴스는 미국 식품의약국(FDA)이 신경 발달 장애 레트 증후군 치료제를 처음으로 승인했다고 보도했다. 제약사 아카디아가 개발한 데이뷰(성분명: 트로피네티드)다.FDA에 따르면 데이뷰는 2세 이상 소아 환자와 성인 환자가 사용할 수 있다. 인공 인슐린 유사 성장인자-1(IGF-1)로 작용해 신경조직의 염증을 완화하고 신경 자극의 전달을 돕는다.아카디아의 데이뷰 3상 임상시험 결과를 근거한다. 3상 임상시험은 레트 증후군 여성 환자 187명(520세)을 대상으로 진행됐다. 이 결과 데이뷰가 투여된 환자는 12주 만에 레트 증후군 행동 설문조사와 전반적 임상 인상-개선 척도 점수가 임상시험 전보다 상당히 개선됐다. 부작용은 설사(82%)와 구토(29%)였다.레트 증후군은 생후 18개월까지는 비교적 정상적으로 발달하다가 그 이후부터 습득했던 인지, 운동, 언어 기능의 상실과 함께 손을 씻는 듯한 동작 등 무의미한 행동을 지속적으로 반복하는 질환이다. 아카디아는 데이뷰를 오는 4월 말 이전에 출시할 예정이다.투렛 증후군 치료를 위해 개발된 손목 장치(Neupulse)가 효과가 상당한 것으로 나타났다. 자기 의사와는 상관없이 단순한 동작과 소리를 반복하는 중증 틱 장애를 대상으로 한 임상시험 결과다.메디컬 익스프레스는 영국 노팅엄 대학 의대 투렛 증후군 전문의 스티븐 잭슨 교수 연구팀과 이들이 설립한 신생 기업 뉴로세라퓨틱스가 이 같은 내용을 발표했다고 보도했다.앞서 뉴로세라퓨틱스는 애플 워치 또는 핏비트 스마트 워치처럼 생긴 투렛 증후군 치료 손목 장치를 개발했다. 손목에 있는 말초 신경계의 정중신경을 통해 전기 펄스를 뇌에 보내 틱을 유발하는 뇌의 활동을 억제하는 방식이다.연구팀은 중등도 내지 중증 틱 장애 청소년 121명을 무작위로 3그룹으로 나눴다. 한 그룹은 진짜 손목 장치를, 또 한 그룹은 가짜 손목 장치를 한 달 동안 하루 한 번 15분씩 착용하게 했다. 나머지 한 그룹은 평소 받아오던 치료를 계속하게 했다.그 결과 진짜 손목 장치를 사용한 그룹은 4주 후 틱 빈도가 전체적으로 25% 이상 줄어들고 틱 중증도도 35% 이상 완화된 것으로 조사됐다. 그룹별로 보면 진짜 손목 장치 그룹은 틱 중증도가 평균 7.1점(35%) 낮아졌다. 가짜 손목 장치 사용 그룹은 평균 2.13점, 평소의 치료를 계속한 그룹은 2.11점 줄어드는 데 그쳤다.진짜 손목 장치를 착용하고 있는 동안은 분당(per minute) 틱 빈도도 15.6회 줄었다. 가짜 손목 장치 착용하고 있는 동안은 7.7회 감소했다. 지금까지는 심리 치료와 뇌에 심은 전극을 통해 외부에서 전류를 보내 뇌를 자극하는 심부 뇌 자극 치료가 가장 효과가 큰 것으로 알려져 있다.이 임상시험 결과는 의학 전문지에 게재되기 전 그 내용을 발표하는 인터넷 사이트인 메드아카이브(MedRxiv)에 공개됐다.",
        "summary": "이번 주에는 레트와 투렛 증후군 치료법에 관한 성과가 주목받았다.헬스데이뉴스는 미국 식품의약국(FDA)이 신경 발달 장애 레트 증후군 치료제를 처음으로 승인했다고 보도했다.아카디아는 데이뷰를 오는 4월 말 이전에 출시할 예정이다.투렛 증후군 치료를 위해 개발된 손목 장치(Neupulse)가 효과가 상당한 것으로 나타났다.한 그룹은 진짜 손목 장치를, 또 한 그룹은 가짜 손목 장치를 한 달 동안 하루 한 번 15분씩 착용하게 했다.나머지 한 그룹은 평소 받아오던 치료를 계속하게 했다.그 결과 진짜 손목 장치를 사용한 그룹은 4주 후 틱 빈도가 전체적으로 25% 이상 줄어들고 틱 중증도도 35% 이상 완화된 것으로 조사됐다.그룹별로 보면 진짜 손목 장치 그룹은 틱 중증도가 평균 7.1점(35%) 낮아졌다.",
        "gentime": "2023-03-19T02:55:36.000Z",
        "img": "https://image.edaily.co.kr/images/Photo/files/NP/S/2023/03/PS23031900199.jpg",
        "link": "http://www.edaily.co.kr/news/newspath.asp?newsid=01357926635544960",
        "companytag": {
            "#대상": 2
        },
        "imagelist": "n"
    },
    {
        "title": "불황은 없다제약 ②5대 제약사 신약 개발 가속도RD 예산 비중 대폭 확대. ",
        "newstext": "지난해 전 세계적으로 경제 상황이 어려웠지만 국내 5대 제약사들 모두 사상 최대 실적을 기록했다. 이에 뷰어스는 국내 5대 제약사의 실적 향상 배경을 짚어보고 올해 사업 전략을 살펴봤다. -편집자 주-유한양행‧GC녹십자‧종근당‧한미약품‧대웅제약 등 지난해 역대 최대 실적을 기록한 국내 제약사들이 올해 신약 개발 및 확대에 가속도를 붙인다. 유한양행을 비롯한 5대 제약사가 견고한 실적을 바탕으로 제약사 본업인 신약 연구개발(R&D) 예산을 크게 확대하겠다는 전략이다.19일 제약업계에 따르면 유한양행·GC녹십자·종근당·한미약품·대웅제약 등 상위 5대 제약사 모두 지난해 사상 최대 매출을 달성했다.유한양행의 지난해 매출은 1조7758억원으로 전년 대비 5.2% 증가했다. GC녹십자는 지난해 전년 대비 11.3% 증가한 1조7113억원의 매출을 기록했다. 종근당의 지난해 매출은 1조4883억원에 달했다. 지난해 한미약품과 대웅제약도 전년 대비 각각 7.1% ,10.1% 성장한 1조3317억원, 1조2801억원의 매출을 달성했다.지난해 최대 매출을 기록한 5대 제약사는 올해도 매출 성장이 전망되면서 R&D 예산도 함께 늘어날 것으로 예상된다. 특히 종근당과 한미약품은 올해 ADC 파이프라인을 발굴하는 데 본격적으로 나선다.■ 5대 제약사, 본업에 충실신약 개발‧투자에 올인유한양행은 올해 신약 개발과 신사업에 대한 투자를 늘린다는 방침이다. 조욱제 유한양행 대표가 목표로 하는 2026년 글로벌 50대 제약사 진입의 성공을 위해 적극적인 투자를 이어갈 것으로 보인다.유한양행이 역량을 집중하는 품목은 비소세포폐암 치료제 렉라자(성분 레이저티닙)다. 현재 미국 얀센의 폐암 치료제 리브리반트(성분 아미반타맙)와 렉라자 병용요법에 대한 임상3상을 진행하고 있다. 임상은 오는 5월 마무리될 것으로 예상된다.이밖에도 유한양행은 자체 개발한 퇴행성디스크 치료제, 위무력증 치료제, 비알코올성지방간염(NASH) 치료제 등을 해외 파트너사를 통해 임상 단계를 밟고 있다.GC녹십자는 올해 연구개발(R&D) 성과를 달성하기 위해 역량을 집중한다. GC녹십자는 대상포진 백신 'CRV-101'과 관련해 자회사 큐레보가 지난해 2월 시리즈 A펀딩 6000만 달러 유치에 이어 11월 추가로 2600만 달러 투자유치에 성공하면서 연구개발에 속도를 내고 있다.희귀질환 관련 연구도 계속되고 있다. 지난 1월에는 벤처업체 노벨파마와 공동 개발하는 산필리포증후군 A형(MPSIII A) 치료제가 미국 식품의약국(FDA)로부터 희귀소아질환의약품 지정을 받았다. 이어 지난 2월 GC녹십자는 카탈리스트와 혈우병 등 희귀 혈액응고질환 관련 파이프라인에 대한 자산양수도계약을 체결했다. 이번 계약을 통해 GC녹십자는 글로벌 임상 3상이 진행 중인 MarzAA를 포함, 파이프라인 총 3종을 인수했다.종근당은 올해 매출액 대비 R&D 비율을 지난해와 비슷한 12% 선으로 유지한다. 종근당은 ADC를 새로운 연구 분야로 정하고 유전자치료제 등과 함께 집중 개발에 나선다. 앞서 종근당은 지난해 네덜란드 시나픽스와 ADC 기술을 도입하는 계약을 체결했다.한미약품은 올해 기존 희귀질환·대사성질환·항암 뿐 아니라 ADC·이중항체 등 신약 파이프라인을 확대한다. 호중구감소증 치료제 롤론티스와 항암제 포지오티닙은 올해 안에 FDA으로부터 판매허가를 받을 것으로 전망됐다. 한미약품이 기술수출해 파트너사 스펙트럼이 개발하고 있다.권세창 한미약품 대표이사 사장은 지난 1월 제40회 JP모건 헬스케어 컨퍼런스에서 메신저리보핵산(mRNA) 의약품 등 현재 개발 중인 신약 후보물질 30여 개를 포함한 신규 연구개발 계획을 발표했다.대웅제약은 미래 성장동력인 4종의 파이프라인 투자를 통해 혁신신약 개발에 박차를 가한다는 계획이다. 4종의 파이프라인은 위식도역류질환 치료제 펙수클루 후기 임상 SGLT2 저해제 계열 당뇨병 치료제 엔블로 후기 임상 특발성 폐섬유증 치료제 베르시포로신 임상 2상 자가면역질환치료제 DWP213388 임상 1상이다.전승호 대웅제약 대표는 최근 국산 신약인 펙수클루와 엔블로 개발을 연이어 성공하며 R&D 역량을 증명하고 있다며 이번 결정을 통해 후속 신약 파이프라인 개발 뿐 아니라 나보타의 글로벌 시장 확장에 박차를 가하겠다고 말했다.",
        "summary": "-편집자 주-유한양행‧GC녹십자‧종근당‧한미약품‧대웅제약 등 지난해 역대 최대 실적을 기록한 국내 제약사들이 올해 신약 개발 및 확대에 가속도를 붙인다.19일 제약업계에 따르면 유한양행·GC녹십자·종근당·한미약품·대웅제약 등 상위 5대 제약사 모두 지난해 사상 최대 매출을 달성했다.■ 5대 제약사, 본업에 충실신약 개발‧투자에 올인유한양행은 올해 신약 개발과 신사업에 대한 투자를 늘린다는 방침이다.이밖에도 유한양행은 자체 개발한 퇴행성디스크 치료제, 위무력증 치료제, 비알코올성지방간염(NASH) 치료제 등을 해외 파트너사를 통해 임상 단계를 밟고 있다.4종의 파이프라인은 위식도역류질환 치료제 펙수클루 후기 임상 SGLT2 저해제 계열 당뇨병 치료제 엔블로 후기 임상 특발성 폐섬유증 치료제 베르시포로신 임상 2상 자가면역질환치료제 DWP213388 임상 1상이다.",
        "gentime": "2023-03-19T08:00:31.000Z",
        "img": "http://theviewers.co.kr/Files/30/News/202303/5102_20230317100315400.JPG",
        "link": "http://theviewers.co.kr/View.aspx?No=2758899",
        "companytag": {
            "#유한양행": 8,
            "#한미약품": 7,
            "#녹십자": 7,
            "#종근당": 7,
            "#대웅제약": 5,
            "#대웅": 5,
            "#대상": 1,
            "#레이": 1,
            "#SG": 1
        },
        "imagelist": "n"
    },
    {
        "title": "코오롱생명과학 2년만 관리종목 해제 이사회도 바꾼다. ",
        "newstext": "코오롱생명과학이 2년 만에 관리종목 신세를 벗어났다. 지난해 골관절염 세포유전자치료제 인보사(TG-C) 기술수출, 케미칼 사업의 실적 호조세 지속 등으로 수익성 개선을 이룬 영향이다. 불확실성을 떨쳐낸 올해 코오롱생명과학은 이사회 재편에도 나선다. 임상이행연구 권위자를 새 사내이사로 영입하기로 하는 등 이사회 구성에 변화를 예고했다.━작년 인보사 기술수출관리종목→중견기업부━19일 한국거래소에 따르면 (34,650원 1,950 +5.96%) 은 지난 17일 관리종목에서 해제돼 중견기업부에 소속됐다. 중견기업부는 우량기업부, 벤처기업부, 기술성장기업부, 관리종목 및 투자주의환기 종목 등을 제외한 나머지 기업을 말한다.이로써 코오롱생명과학은 2년 만에 관리종목 꼬리표를 뗐다. 당시 코오롱생명과학은 이 요건에 모두 해당했다. 지난해에는 2021년 영업이익이 흑자 전환하긴 했지만, 법인세차감전계속사업손익 기준을 해소하지 못하면서 관리종목에서 벗어나지 못했다.하지만 코오롱생명과학 실적은 2020년부터 눈에 띄게 개선됐다. 매출의 경우 2019년 인보사 허가가 취소되고 2020년 역성장하긴 했지만, 2021년 1655억원, 2022년 1924억원 순으로 연평균 22% 성장했다. 영업이익은 2021년부터 2년 연속 흑자를 기록했고, 법인세차감전계속사업손익은 작년 40억원 적자에서 올해 22억원 흑자로 전환했다. 케미칼(원료의약품·기능성 소재) 사업 부문이 연 수백억원대 이익을 내면서 실적 호조세를 보인 영향이 컸다.작년에는 다른 축인 바이오 사업 부문 실적까지 개선됐다. 매출이 161억원으로 전년대비 1384% 폭증했다. 영업손실과 세전손실은 각각 186억원, 91억원으로 전년대비(232억원·214억원) 손실폭이 크게 축소됐다. 싱가포르 주니퍼 바이오로직스와 체결한 총 7234억원 규모 인보사 기술수출 계약 덕분이다. 이중 반환 의무가 없는 계약금이 150억원이었는데, 판매권이 있는 코오롱생명과학과 개발사인 코오롱티슈진이 절반씩(75억원) 나눠 가졌다.관리종목 해제는 후속 파이프라인 개발 등 향후 코오롱생명과학의 사업 측면에도 긍정적인 영향을 줄 것으로 보인다. 당장의 실적과 함께 밀 먹거리를 발굴하기 위한 여유가 생겨서다. 현재 코오롱생명과학은 인보사 외에 신경병증성 통증 치료제(KLS-2031), 항암제(KLS-3021) 등도 개발 중이다. 코오롱생명과학 관계자는 앞으로 더욱 견실하게 사업을 영위해나갈수 있도록 최선을 다하겠다고 말했다.━이사회 재편될 듯━올해 이사회도 대대적 변화가 예고됐다. 오는 28일 열리는 정기 주주총회에 2명의 사내이사(김선진 플랫바이오 대표·양윤철 코오롱생명과학 바이오사업본부장), 1명의 사외이사(윤석중 충북대 의과대학 비뇨기종양학 교수)를 선임하는 안건이 올라왔다. 이사회는 기업의 최고 의사결정 기구로, 구성원 변화가 가지는 의미가 크다.현재 코오롱생명과학 이사회는 사내이사 3명(이우석 대표·조영우 전무·김수정 상무), 사외이사 1명(이찬희 교수)으로 구성돼있다. 이중 사외이사 1명만 올해 3월 임기가 만료된다. 코오롱생명과학 정관을 보면 '이사는 3인 이상, 사외이사는 이사 총수의 4분의 1 이상으로 한다'는 내용이 명시돼있다. 사외이사 후보가 1명만 올라온 만큼, 이사 수는 더 늘어나지 않고 현재의 4명으로 유지될 가능성이 큰 것이다. 이렇게 되면 올해 코오롱생명과학은 이사회 구성원 4명 중 3명이 바뀌게 된다.특히 주목받는 이가 김선진 후보다. 김 후보는 미국 텍사스대 MD앤더슨 암센터 교수, 한미약품 R&D 충괄 부사장 등을 거쳐 2018년 전문분야인 임상이행연구(신약 후보물질 위탁받아 개발과정 컨설팅과 맞춤형 임상계획 제공) 기업 플랫바이오를 설립했다. 코오롱과는 2020년부터 인연을 맺어왔다. 당시 코오롱티슈진 사외이사로 선임됐다 이듬해 사임했고, 직후 코오롱티슈진 최고의학책임자를 맡아 인보사 미국 3상을 총괄 중이다.코오롱생명과학 측은 당사 주력사업인 제약·바이오 분야 전문가인 동시에 동종업계 종사자로서 이사회에 기여할 수 있을 것으로 기대된다고 설명했다. 코오롱생명과학이 2년 만에 관리종목 신세를 벗어났다. 지난해 골관절염 세포유전자치료제 인보사(TG-C) 기술수출, 케미칼 사업의 실적 호조세 지속 등으로 수익성 개선을 이룬 영향이다. 불확실성을 떨쳐낸 올해 코오롱생명과학은 이사회 재편에도 나선다. 임상이행연구 권위자를 새 사내이사로 영입하기로 하는 등 이사회 구성에 변화를 예고했다.19일 한국거래소에 따르면 코오롱생명과학 은 지난 17일 관리종목에서 해제돼 중견기업부에 소속됐다. 중견기업부는 우량기업부, 벤처기업부, 기술성장기업부, 관리종목 및 투자주의환기 종목 등을 제외한 나머지 기업을 말한다.이로써 코오롱생명과학은 2년 만에 관리종목 꼬리표를 뗐다. 당시 코오롱생명과학은 이 요건에 모두 해당했다. 지난해에는 2021년 영업이익이 흑자 전환하긴 했지만, 법인세차감전계속사업손익 기준을 해소하지 못하면서 관리종목에서 벗어나지 못했다.하지만 코오롱생명과학 실적은 2020년부터 눈에 띄게 개선됐다. 매출의 경우 2019년 인보사 허가가 취소되고 2020년 역성장하긴 했지만, 2021년 1655억원, 2022년 1924억원 순으로 연평균 22% 성장했다. 영업이익은 2021년부터 2년 연속 흑자를 기록했고, 법인세차감전계속사업손익은 작년 40억원 적자에서 올해 22억원 흑자로 전환했다. 케미칼(원료의약품·기능성 소재) 사업 부문이 연 수백억원대 이익을 내면서 실적 호조세를 보인 영향이 컸다.작년에는 다른 축인 바이오 사업 부문 실적까지 개선됐다. 매출이 161억원으로 전년대비 1384% 폭증했다. 영업손실과 세전손실은 각각 186억원, 91억원으로 전년대비(232억원·214억원) 손실폭이 크게 축소됐다. 싱가포르 주니퍼 바이오로직스와 체결한 총 7234억원 규모 인보사 기술수출 계약 덕분이다. 이중 반환 의무가 없는 계약금이 150억원이었는데, 판매권이 있는 코오롱생명과학과 개발사인 코오롱티슈진이 절반씩(75억원) 나눠 가졌다.관리종목 해제는 후속 파이프라인 개발 등 향후 코오롱생명과학의 사업 측면에도 긍정적인 영향을 줄 것으로 보인다. 당장의 실적과 함께 밀 먹거리를 발굴하기 위한 여유가 생겨서다. 현재 코오롱생명과학은 인보사 외에 신경병증성 통증 치료제(KLS-2031), 항암제(KLS-3021) 등도 개발 중이다. 코오롱생명과학 관계자는 앞으로 더욱 견실하게 사업을 영위해나갈수 있도록 최선을 다하겠다고 말했다.올해 이사회도 대대적 변화가 예고됐다. 오는 28일 열리는 정기 주주총회에 2명의 사내이사(김선진 플랫바이오 대표·양윤철 코오롱생명과학 바이오사업본부장), 1명의 사외이사(윤석중 충북대 의과대학 비뇨기종양학 교수)를 선임하는 안건이 올라왔다. 이사회는 기업의 최고 의사결정 기구로, 구성원 변화가 가지는 의미가 크다.현재 코오롱생명과학 이사회는 사내이사 3명(이우석 대표·조영우 전무·김수정 상무), 사외이사 1명(이찬희 교수)으로 구성돼있다. 이중 사외이사 1명만 올해 3월 임기가 만료된다. 코오롱생명과학 정관을 보면 '이사는 3인 이상, 사외이사는 이사 총수의 4분의 1 이상으로 한다'는 내용이 명시돼있다. 사외이사 후보가 1명만 올라온 만큼, 이사 수는 더 늘어나지 않고 현재의 4명으로 유지될 가능성이 큰 것이다. 이렇게 되면 올해 코오롱생명과학은 이사회 구성원 4명 중 3명이 바뀌게 된다.특히 주목받는 이가 김선진 후보다. 김 후보는 미국 텍사스대 MD앤더슨 암센터 교수, 한미약품 R&D 충괄 부사장 등을 거쳐 2018년 전문분야인 임상이행연구(신약 후보물질 위탁받아 개발과정 컨설팅과 맞춤형 임상계획 제공) 기업 플랫바이오를 설립했다. 코오롱과는 2020년부터 인연을 맺어왔다. 당시 코오롱티슈진 사외이사로 선임됐다 이듬해 사임했고, 직후 코오롱티슈진 최고의학책임자를 맡아 인보사 미국 3상을 총괄 중이다.코오롱생명과학 측은 당사 주력사업인 제약·바이오 분야 전문가인 동시에 동종업계 종사자로서 이사회에 기여할 수 있을 것으로 기대된다고 설명했다.<저작권자 © 돈이 보이는 리얼타임 뉴스 머니투데이, 무단전재 및 재배포 금지> 공감 0%비공감 0%",
        "summary": "불확실성을 떨쳐낸 올해 코오롱생명과학은 이사회 재편에도 나선다.이로써 코오롱생명과학은 2년 만에 관리종목 꼬리표를 뗐다.이렇게 되면 올해 코오롱생명과학은 이사회 구성원 4명 중 3명이 바뀌게 된다.중견기업부는 우량기업부, 벤처기업부, 기술성장기업부, 관리종목 및 투자주의환기 종목 등을 제외한 나머지 기업을 말한다.이로써 코오롱생명과학은 2년 만에 관리종목 꼬리표를 뗐다.이렇게 되면 올해 코오롱생명과학은 이사회 구성원 4명 중 3명이 바뀌게 된다.특히 주목받는 이가 김선진 후보다.",
        "gentime": "2023-03-19T06:43:50.000Z",
        "img": "https://thumb.mt.co.kr/21/2023/03/2023031909345075447_1.jpg",
        "link": "http://news.mt.co.kr/mtview.php?no=2023031909345075447",
        "companytag": {
            "#코오롱": 37,
            "#코오롱생명과학": 29,
            "#코오롱티슈진": 6,
            "#LS": 4,
            "#선진": 4,
            "#한미약품": 2
        },
        "imagelist": "n"
    }
]