[
    {
        "title": "마운트곡스 채권자 변제 개시코인 매도압력 거세졌다 한경 코알라. ",
        "newstext": "   무료 구독신청출처: 크립토슬레이트마마벤처스는2018년 설립된 암호화폐 전문 벤처캐피탈(vc)이다. 엑셀러레이터로서 40개 이상의 프로젝트에 투자했다. 백서 검토와 블록체인 생태계 활성화 등 프로젝트의 시장 진입을 돕는 역할을 하고 있다. 투자자들이 정확한 정보에 기초해 투자할 수 있도록 시장 분석 컨텐츠도 만들고 있다.미 증시는 10일 고용보고서(2월 비농업 일자리수 및 실업률), 14일 2월 소비자물가지수(cpi) 발표를 기점으로 큰 폭의 가격 변동이 있을 것으로 예측된다. 다만 지난주 대비로는 가파른 하락 추세를 나타내고 있는데, 이는 마운트곡스 채권자 변제를 위한 절차 시작, 실버게이트 뱅크런 우려, 상하이 업그레이드를 통한 이더리움 스테이킹 보상 인출 가능 등의 이슈들이 복합적으로 작용했기 때문으로 풀이된다.2014년 85만개에 달하는 비트코인을 해킹 당하면서 파산한 일본 암호화폐 거래소 마운트곡스는 채권자 물량 13만7000개를 거래소에 남겨둔 상태다. 이 물량이 채권자에게 변제되면 시장에 매도 압력이 높아질 것이란 예측이다. 고용지표 결과와 무관하게 크립토 시장에서는 위 이슈들로 인한 매도 압력을 어떻게 해소할지에 대한 고민이 필요하다.비트코인은 지난주 대비 -4.2% 떨어졌다. 주요 알트코인은 이더리움 -3.4%, 바이낸스코인 -5.1%, 솔라나 -7.7%를 기록했다. 폴리곤은 zkevm 메인넷 베타 출시 예정, zk기반 id 프로토콜 출시 등의 호재가 있었으나 지난주(-10.6%)에 이어 이번주 또한 -5.8%의 하락했다. 이오스는 거의 유일한 상승(+2.4%)을 나타냈는데 이는 evm 테스트넷 런칭과 메인넷 릴리즈에 대한 기대감 때문으로 보인다.크립토 펀드 및 투자상품은 지난주에 이어 1700만달러의 유출을 기록하며 4주 연속 자금이 빠져나가고 있다. 대부분의 유출은 비트코인 펀드 및 투자상품에서 발생하고 있다. 전체 블록체인 tvl(total value locked)은 지난주 대비 -1.3% 줄었다. 토큰 가격 하락에 비해선 상대적으로 선방하고 있는 것으로 분석된다. 체인별 주간 tvl 증감률은 이더리움 -0.3%, 바이낸스스마트체인(bsc) -2.6%, 트론 -6.4%, 솔라나 -3.2%으로 대부분의 체인에서 감소를 나타냈다. 다만 optimism은 고얼리(goerli) 업데이트에 힘입어 지난주(10.2%)에 이어 +1.1%의 tvl 증가를 보였다.nft 시장의 시가총액은 227억달러로 지난주 대비 -0.47% 감소했다. 거래량 또한 -33.5% 대폭 쪼그라들었다. 블러(blur) 거래소의 거래량은 오픈씨 대비 4배 많은 수치다. 이는 많은 체리피커들이 자전거래를 진행하는 것을 암시한다. 블러의 제로피 전략도 시장에 큰 파급효과를 가져왔지만 그보다 더 주목해야 할 것은 거래에 따른 에어드랍이란 판단이다. nft를 블러에 등록하거나 많이 등록할수록 더 많은 토큰 에어드랍을 받을 수 있다. 이 때문에 체리피커들이 거래에 적극적으로 참여한 것으로 분석된다.이번주는 총 21건의 vc 신규 투자가 확인됐다. 섹터별로는 web3 7건, infra 6건, defi와 cefi가 각각 3건, nft 2건을 기록했다. 금주 투자건 중 zk-rollups 기술을 사용하는 이더리움 레이어2 네트워크인 스크롤(scroll)이 주목을 받고 있다.",
        "summary": "   고용지표 결과와 무관하게 크립토 시장에서는 위 이슈들로 인한 매도 압력을 어떻게 해소할지에 대한 고민이 필요하다.비트코인은 지난주 대비 -4.2% 떨어졌다.대부분의 유출은 비트코인 펀드 및 투자상품에서 발생하고 있다.전체 블록체인 TVL(Total Value Locked)은 지난주 대비 -1.3% 줄었다.다만 Optimism은 고얼리(Goerli) 업데이트에 힘입어 지난주(10.2%)에 이어 +1.1%의 TVL 증가를 보였다.NFT 시장의 시가총액은 227억달러로 지난주 대비 -0.47% 감소했다.이는 많은 체리피커들이 자전거래를 진행하는 것을 암시한다.",
        "gentime": "2023-03-08T00:49:38.000Z",
        "img": "https://static.hankyung.com/img/logo/logo-news-sns.png?v=20201130",
        "link": "https://www.hankyung.com/economy/article/202303084251i",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "지난주",
            "코알라",
            "있다",
            "대비",
            "많은",
            "변제",
            "채권자",
            "마운트곡스",
            "이어",
            "한경",
            "개시코인",
            "및",
            "것으로",
            "이는",
            "이더리움",
            "펀드",
            "거세졌다",
            "매도압력"
        ],
        "블러": 3,
        "이더리움": 4,
        "스테이킹": 1,
        "블러_이더리움_스테이킹": 8
    }
]