[
    {
        "title": "토큰포스트 마감 브리핑 금융위 가상자산 보이스피싱 대책 발표암호화폐 계정 즉시 지급 정지 外. ",
        "newstext": "   금융위, 가상자산 보이스피싱 대책 발표...암호화폐 계정 즉시 지급 정지금융위원회가 28일 '금융분야 보이스피싱 대책'을 발표하고, 암호화폐 등 가상자산을 이용한 보이스피싱 피해가 발생할 경우, 가상자산거래소에도 금융회사와 동일한 피해구제 절차를 적용해 피해자를 보호할 방침이라고 밝혔다. 보이스피싱 피해금이 가상자산으로 바뀐 경우 거래소는 즉시 범인의 계정을 정지하고 채권 소멸이나 피해금 환급 등의 구제절차를 진행해야 한다. 이는 법을 바꿔야 하는 사항이다. 오는 4월 중에 의원입법을 통해 보이스피싱법 개정을 추진한다는 계획이다.이더리움, 세폴리아 테스트넷서 샤펠라 업그레이드 적용 완료이더리움(eth) 클라이언트 네더마인드(nethermind) 팀 리더 마렉 모라진스키(marek moraczyński)가 방금 전 자신의 트위터를 통해 세폴리아 테스트넷에 샤펠라(shapella) 업그레이드를 성공적으로 활성화했다고 밝혔다. 앞서 이더리움 재단은 한국시간 기준 2월 28일 13시 04분 세폴리아 테스트넷 56,832 번째 에폭에서 샤펠라 업그레이드를 활성화한다고 예고한 바 있다. 이와 관련 코인데스크는 세폴리아 테스트넷은 상하이 업그레이드 시뮬레이션을 통해 수행될 3개의 테스트넷 중 두번째 테스트넷이다. 다음 테스트넷 업그레이드는 골리(goerli) 테스트넷으로 3월 21일경 발생할 가능성이 높으며 이로 인해 메인넷 상의 상하이 하드포크가 4월로 연기될 수 있다고 전했다.위믹스, 300만 위믹스클래식 소각 예고...gdac 거래소 정기 스왑 및 소각 작업위믹스(wemix)가 공식 블로그를 통해 gdac 거래소에서 진행되고 있는 정기 스왑 및 소각 작업에 따라 회수 예정인 300만 위믹스 클래식(메인넷 출시 전 클레이튼 기반 wemix 토큰)을 소각할 예정이라고 밝혔다. 이와 관련 위믹스 측은 gdac 스왑으로 회수되는 300만 위믹스클래식의 소각으로, 일시적으로 증가했던 유통량은 정상화된다. 회수된 위믹스클래식은 클레이튼 체인에서 소각된다고 설명했다. 코인마켓캡 기준 wemix는 현재 2.77% 내린 2.26 달러에 거래되고 있다.비트코인 초기 개발자 누군가 내 이름 도용해 nft 발행 및 판매코인텔레그래프에 따르면 비트코인 초기 개발자 중 한 명인 luke dashjr가 누군가가 내 동의 없이 내 이름과 내가 작성한 코드 이미지가 포함된 nft를 발행, 경매 사이트에서 0.41 btc에 판매했다고 트위터를 통해 밝혔다. 이어 그는 나는 이러한 nft 발행, 판매를 동의한 바 없으며 관여하지도 않았다. 경매 관계자가 내게 연락해 수익금의 90%를 주겠다고 제안했지만 거절했다고 덧붙였다.코오롱그룹 이웅열 명예회장 '가상자산거래소 건립설' 아직 섣부른 얘기뉴시스에 따르면 코오롱그룹이 이웅열 코오롱 명예회장의 가상자산거래소 설립 보도와 관련해 '섣부른 예측'이라는 입장을 밝혔다. 코오롱그룹 관계자는 (가상자산거래소 설립은) 바이낸스가 하는 것이지 이웅렬 명예회장이 하는 게 절대 아니다. 설령 개설을 한다고 해도 일부 투자를 하는 것이면 몰라도 마치 명예회장이 직접 추진하는 것처럼 보는 것은 맞지 않다. 물론 명예회장께서 블록체인이나 가상자산에 관심을 갖고 있는 것은 사실이지만, 일부에서 보도한 상황은 아직 너무 섣부르고 앞서 간 이야기라고 말했다. 앞서 이웅열 명예회장은 퇴임 당시 임직원에게 보낸 서신에서 블록체인이 퇴임 결정에 영향을 미쳤다고 밝힌 바 있다. 이날 한 미디어는 이 명예회장이 최근 바이낸스와 손잡고 국내에 신규 가상자산거래소를 설립하는 방안을 추진 중이라고 보도한 바 있다.솔라나 창업자 온체인 투표로 인한 네트워크 중단, 사실 아니다코인텔레그래프에 따르면 아나톨리 야코벤코 솔라나(sol) 공동 창업자는 최근 발생한 솔라나 네트워크 중단이 대량의 검증자 메시지와 온체인 투표 시스템 때문이라는 일각의 주장에 대해 순수한 무지에서 비롯된 주장이라고 트위터를 통해 반박했다. 그는 투표 시스템은 보안 수준을 높이고 처리량도 개선한다고 말했다. 다만, 그는 그는 솔라나 트랜잭션의 9095%가 검증자 메시지 및 온체인 투표로 구성돼 있다는 주장에 대해선 반박하지 않았다. 앞서 트위터 유저 dbcryptox는 검증자가 오프체인 수단을 통해 합의에 도달하는 데 상당한 시간이 걸리기 때문에 네트워크 중단이 20시간 동안 지속됐다고 주장했었다.비탈릭 모바일 지갑, 단순하고 견고한 ui가 화려함보다 낫다비탈릭 부테린 이더리움(eth) 창시자가 28일(현지시간) 자신의 블로그를 통해 모바일 지갑은 단순하고 견고한 ui(사용자 인터페이스)가 화려하고 '세련된' ui보다 낫다고 말했다. 이와 관련 그는 2021년 아르헨티나의 한 커피숍에서 난 계산을 하려했다. 당시 커피숍에서는 나를 알아보고 이더리움(eth) 결제를 권했다. 당시 가장 일반적인 암호화폐 결제는 거래소 계정을 통한 자산 이체였다. 하지만 커피값으로 나온 0.003 eth보다 거래소의 최소 이체 금액인 0.01 eth가 높아 거래가 승인되지 않았다. 이에 나는 0.007 eth를 팁으로 지불하고 암호화폐 결제를 마쳤다. 2022년에도 비슷한 상황에서 트랜잭션이 승인되지 않아 가스비만 날린 경험이 있다. 당시 사용했던 모바일 지갑에는 가스 한도를 설정할 수 없었고, 나는 결제를 포기했다. 결국 꼭 필요한 기능이 담긴 ui가 중요하다는 것을 깨달았다고 덧붙였다.2월 이더리움 기반 nft 월간 거래량, 8개월 만에 10억 달러 돌파더블록 데이터에 따르면 27일 기준(현지시간) 이달 이더리움(eth) 기반 nft 거래량이 10억 달러를 돌파했다. 이더리움 기반 nft 거래량이 10억 달러를 넘어선 건 지난해 5월 이후 약 8개월 만이다. 다만 더블록 데이터 연구원 레베카 스티븐스는 이는 nft 마켓플레이스 블러(blur)의 거버넌스 토큰 blur 출시 영향으로, 이를 제외한 거래량은 지난해 5월의 절반에도 미치지 못한다고 해석했다.nft 마켓 슈퍼레어 공동창립자 로열티 정책 폐지 계획 없다디크립트에 따르면 nft 마켓플레이스 슈퍼레어(superrare) 공동창립자 겸 최고기술책임자(cto) 조나단 퍼킨스(jonathan perkins)가 다른 nft 마켓과 달리 우리는 현재 시행 중인 로열티 정책을 폐지할 계획이 없다고 밝혔다. 그러면서 우리는 크리에이터에게 수익을 제공하는 로열티 정책을 이미 5년 전에 구상하고 시행했다. 우리의 로열티 정책이 업계 표준이 될 것이라는 일종의 사명감, 책임감이 있었다. 물론 당시에는 크리에이터에게 로열티를 지불하는 문제를 두고 논란이 적지 않았다. 하지만 그들을 도울 수 있다면 로열티 정책은 시도할 가치가 있다고 판단했다. 아울러 최근 오픈씨와 블러를 필두로 한 로열티 정책 문제는 신규 시장이 흔히 겪는 혼란 중 하나일뿐이라고 설명했다. 최근 오픈씨와 블러 등 nft 마켓플레이스들은 로열티 정책을 경쟁적으로 조정하고 있는 상황이다.이오스네트워크재단 대표 eos evm, 4/14 메인넷 베타 버전 출시이브 라 로즈(yves la rose) 이오스네트워크재단(enf) 대표가 자신의 트위터를 통해 이오스(eos) evm은 오는 3월 27일(현지시간) 마지막 테스트넷을 거친 뒤 4월 14일(현지시간) 메인넷 베타 버전이 출시될 예정이라고 밝혔다. 앞서 enf는 최근 개최된 월례 회의에서 eos evm을 오는 3월 말 메인넷에서 출시할 전망이라고 밝힌 바 있다. 코인마켓캡 기준 eos는 현재 2.54% 오른 1.15 달러에 거래되고 있다.아발란체, 텐센트 클라우드서 풀노드 출시아발란체(avax) 개발사 아바랩스가 28일 공식 채널을 통해 텐센트 클라우드에서 아발란체 풀노드를 출시했다고 밝혔다. 이와 관련 아바랩스 측은 해당 노드는 아발란체 퍼블릭 체인과 동기화되며, 아태(아시아태평양) 지역 개발자 및 검증자들에게 보다 빠르고 효율이 높은 노드 배치를 지원한다. 양사는 향후 아발란체 산하 체인 관련 솔루션, 전통 기업에 웹3 기술 응용 사례 구축 등 분야에서 협력을 이어갈 것이라고 설명했다.애널리스트 美 당국 규제 이후 60억 달러 규모 busd 소각암호화폐 데이터 분석 업체 난센(nansen) 애널리스트 앤드류 서먼(andrew thurman)이 트위터를 통해 미국 증권거래위원회(sec)와 뉴욕금융감독국(nydfs)의 제재 이후 60억 달러 상당의 busd가 소각된 것으로 나타났다고 밝혔다. 그러면서 이는 단순 계산으로 상위 20개의 암호화폐가 사라지고 있는 것과 같은 수준이다. 아울러 110억 달러 상당의 busd가 현재 유통되고 있으며, 이 가운데 97억 달러 상당은 바이낸스에 예치돼 있다고 설명했다. 앞서 sec는 팍소스에 'busd는 증권에 해당한다'는 내용을 골자로 한 '해명 요구서(웰스노티스)'를 전달했으며, 팍소스는 뉴욕금융감독국(nydfs) 명령으로 busd 발행 중단을 결정한 상황이다.분석 셀시우스→팔콘엑스 이체 $2.5억 상당 wbtc 소각 예정블록체인 전문 보안 업체 펙실드가 공식 트위터를 통해 파산한 암호화폐 대출 업체 셀시우스(cel)가 소유하고 있는 것으로 추정되는 주소에서 팔콘엑스 거래소 주소로 이체된 11,500 wbtc(약 2.7억 상당)가 'wrapped bitcoin: controller'라는 주소로 이체돼 소각될 예정이라고 밝혔다. wbtc 소각은 스마트 컨트랙트를 통한 해당 물량의 btc 환전을 의미한다.okx 창업자 celt 등 '쓰레기코인' 상장폐지 검토...상장 표준 재정비중국계 암호화폐 거래소 okx의 창업자 쉬밍싱이 방금 전 자신의 트위터를 통해 셀레스티얼(celt)과 같은 쓰레기코인(shitcoin)들이 상장되는 것을 방지하기 위해 상장 표준을 재정비하고 celt 상장폐지를 검토할 것이라고 밝혔다. 이와 관련 그는 okx는 중립적인 거래소로, okb, okt를 제외한 모든 토큰과 관계가 없다고 강조했다. 코인마켓캡 기준 celt는 현재 52.66% 내린 0.001887 달러에 거래되고 있다.어댑터토큰 운영사 시니스트, 인공지능 기업 아임클라우드 인수게임톡에 따르면, 어댑터토큰(adp) 운영사 시니스트가 인공지능 기업 아임클라우드를 인수했다고 28일 발표했다. 시니스트는 지난 1월 16일 아임클라우드 지분 인수계약을 체결하며 인수합병을 마쳤다고 밝혔다. 이번 인수를 통해 아임클라우드의 빅데이터, ai챗봇기술, 메타버스 등을 어댑터 생태계에 도입할 계획이다. 코인마켓캡 기준 adp는 현재 0.74% 내린 0.008545 달러에 거래되고 있다.이더리움 재단, '계정 추상화' 개발자 지원 프로그램 출범...총 $30만 지원이더리움(eth) 재단이 공식 사이트를 통해 이더리움의 계정 추상화(account abstraction) 인프라 개선에 기여하는 개발자들에게 보조금을 제공하기 위한 그랜트 프로그램(grant programme)을 출범했다고 발표했다. 해당 프로그램은 2월 27일(현지시간)부터 3월 31일(현지시간)까지 참여 신청을 접수 받으며, 최대 30만 달러를 지원할 계획이다. 제안이 선정된 개발자에게는 5만 달러가 지원된다. 이와 관련 재단 측은 계정 추상화는 이더리움의 사용자 경험(ux) 개선, 지갑 혁신을 견인할 수 있는 기술이라며 누구나 프로그램에 참여할 수 있지만, 보조금 지원 대상은 비상업적 오픈소스 프로젝트로 제한한다고 설명했다.탈중앙화 소셜 네트워크 다무스, 게시물에 비트코인 후원 기능 추가잭 도시 트위터 창업자가 주도하는 탈중앙화 소셜 네트워크 프로토콜 노스트(nostr, notes and other stuff transmitted by relays)의 ios 버전 클라이언트인 다무스(damus)가 공식 트위터를 통해 최근 업데이트를 통해 게시물에 비트코인을 후원할 수 있는 '잽 기능'(zaps feature)을 추가했다고 밝혔다. 이어 다무스 측은 업데이트 완료 후 글로벌 피드에서는 스팸 게시물이 자동으로 필터링되며 알람 기능이 개선됐다고 덧붙였다.디파이라마, 옵티미즘 최적화 유니스왑v3 라우터 출시디파이라마 창업자(0xngmi)가 트위터를 통해 이더리움(eth) 레이어2 네트워크 옵티미즘(op)에 최적화된 유니스왑v3 라우터 '라마집(llamazip)'을 출시했다고 발표했다. 해당 라우터를 통해 가스비를 보다 효과적으로 절감할 수 있다는 게 디파이라마 측의 설명이다.옵티미즘 기반 nft 마켓 퀵스, 운영 중단 선언 철회이더리움(eth) 레이어2 네트워크 옵티미즘(op) 기반 nft 마켓플레이스 퀵스(quix)가 공식 트위터를 통해 운영 중단 선언을 철회했다. 이와 관련 퀵스는 퀵스 마켓은 종료되지 않는다. 아직 많은 내용을 공개할 수는 없지만, 웹3 게임 부문의 유명 플레이어가 퀵스에게 도움을 주고 있다고 덧붙였다. 퀵스는 지난해 11월 경영난으로 인해 2023년 2월 28일부로 운영을 중단할 예정이라고 공지한 바 있다.email protected",
        "summary": "   금융위, 가상자산 보이스피싱 대책 발표...암호화폐 계정 즉시 지급 정지금융위원회가 28일 '금융분야 보이스피싱 대책'을 발표하고, 암호화폐 등 가상자산을 이용한 보이스피싱 피해가 발생할 경우, 가상자산거래소에도 금융회사와 동일한 피해구제 절차를 적용해 피해자를 보호할 방침이라고 밝혔다.이와 관련 위믹스 측은 GDAC 스왑으로 회수되는 300만 위믹스클래식의 소각으로, 일시적으로 증가했던 유통량은 정상화된다.이와 관련 아바랩스 측은 해당 노드는 아발란체 퍼블릭 체인과 동기화되며, 아태(아시아태평양) 지역 개발자 및 검증자들에게 보다 빠르고 효율이 높은 노드 배치를 지원한다.이와 관련 그는 OKX는 중립적인 거래소로, OKB, OKT를 제외한 모든 토큰과 관계가 없다고 강조했다.디파이라마, 옵티미즘 최적화 유니스왑V3 라우터 출시디파이라마 창업자(0xngmi)가 트위터를 통해 이더리움(ETH) 레이어2 네트워크 옵티미즘(OP)에 최적화된 유니스왑V3 라우터 '라마집(LlamaZip)'을 출시했다고 발표했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/02/529dx4j79n.jpg",
        "link": "https://www.tokenpost.kr/article-124303",
        "companytag": {
            "#코오롱": 4
        },
        "imagelist": "n",
        "keywords": [
            "금융위",
            "발표암호화폐",
            "대책",
            "관련",
            "정지",
            "트위터를",
            "밝혔다",
            "즉시",
            "브리핑",
            "nft",
            "토큰포스트",
            "통해",
            "있는",
            "네트워크",
            "보이스피싱",
            "지급",
            "수",
            "로열티",
            "마감",
            "이와"
        ],
        "블러": 3,
        "이더리움": 14,
        "업그레이드": 5,
        "블러_이더리움_업그레이드": 22
    },
    {
        "title": "토큰포스트 마감 브리핑 달러원 환율 1280원 돌파 外. ",
        "newstext": "   달러-원 환율 1,280원 돌파달러-원 환율이 1,283원 부근으로 상승했다. 미국의 1월 소비자물가지수(cpi)를 소화하는 가운데 아시아장에서 달러지수가 오르면서 달러-원도 상승폭을 확대했다. 국내 통화선물시장에서 외국인은 미국달러선물을 4만계약 넘게 순매수하고 있다. 이날 장중 고점은 1,284.70원이다. 이는 지난해 12월 23일 장중 고점(1,290원) 이후 가장 높은 수준이다.영국 1월 cpi, 전월 대비 -0.6%...작년 1월 이후 처음으로 둔화영국 1월 cpi가 전월 대비 -0.6%을 기록하면서 2022년 1월 이후 이어져 온 상승세가 끝났다.檢, 테라측 청탁대가로 수십억 챙긴 티몬 前대표 구속영장테라·루나 코인 폭락 사태를 수사 중인 검찰이 간편결제 수단으로 암호화폐 테라를 도입하는 과정에서 청탁을 받고 수십억 원의 뒷돈을 챙긴 혐의로 이커머스 기업 티몬의 전 대표 a 씨에 대해 구속영장을 청구했다. 서울남부지검 금융·증권범죄합동수사단(단장 단성한)은 a 씨를 배임수재 혐의로, 테라 관련 금융권 로비를 담당한 브로커 b 씨를 알선수재 혐의로 최근 구속영장을 청구한 것으로 확인됐다. 이들에 대한 구속영장실질심사는 16일 열린다. a 씨는 티몬이 업계에서 처음으로 테라를 간편결제 수단으로 도입하고 이를 대대적으로 홍보해달라는 테라폼랩스의 공동창업자이자 당시 티몬 이사회 의장이었던 신현성 차이코퍼레이션 총괄대표 등의 부정한 청탁을 받고, 그 대가로 루나 코인을 받은 혐의를 받는다. a 씨는 대가로 받은 루나 코인을 현금화해 수십억 원 을 챙긴 것으로 조사됐다.실버게이트, ftx 사태 공모·방조 혐의로 또 집단 소송코인텔레그래프에 따르면 미국 크립토 뱅크 실버게이트(silvergate)와 모회사인 실버게이트 캐피탈의 최고경영자(ceo) 앨런 레인(alan lane)이 ftx 사건과 관련해 집단 소송에 휘말렸다. 원고의 신원은 공개되지 않았으나, 원고 측은 실버게이트 등 피고는 ftx와 알라메다 리서치의 사기극을 알고 있으면서도 방조했고, 나아가 이를 돕기까지 했다. 따라서 샘 뱅크먼 프리드 ftx 창업자와 이들은 모두 공범이다. 이에 따라 피고 측을 상대로 손해 배상을 청구한다고 주장했다. 실버게이트는 이 사건 외에도 지난해 12월부터 총 3건의 집단 소송을 당한 상황이다.일론 머스크 연말까지 트위터 ceo 후임자 찾는다블룸버그 통신에 따르면, 일론 머스크 테슬라 및 트위터 최고경영자(ceo)가 15일 두바이에서 열린 세계정부정상회의에 원격 참여해 2023년 말까지 트위터를 이끌 후임자를 찾는 것을 목표로 하고 있다고 말했다. 이와 관련 그는 나는 트위터 오너로서 조직을 안정시키고, 제품 로드맵을 재검토할 책임이 있다. 올 연말이 트위터를 운영할 다른 사람을 찾을 수 있는 좋은 시기가 될 것이라고 생각한다. 그때까지 트위터는 안정적 상태로 회복돼야 한다고 강조했다.셀시우스, 커스터디 고객 자산 인출 프로세스 발표챕터11 파산 절차를 진행 중인 암호화폐 대출 플랫폼 셀시우스(cel)가 공식 미디움을 통해 조건에 부합하는 커스터디 고객 계정의 자금 인출 프로세스를 발표했다. 공지에 따르면, 이자(언) 및 대출 프로그램에 참여하지 않고 순수 커스터디만을 사용했던 계정의 경우 출금 제한 없이 모든 자산을 인출할 수 있다. 또 셀시우스가 챕터11 파산을 신청하기 90일 전까지 언 프로그램에서 커스터디 계정으로 옮겨진 자산은 7,575 달러(파산법 섹션 547 정의 금액) 미만인 경우에만 인출이 가능하다. 내부자를 포함한 전·현직 셀시우스 직원들은 자산을 출금할 수 없으며, 셀시우스 계열사 역시 자산 동결 상태가 유지된다. 위에서 언급한 적격 사용자들은 출금을 통해 자산의 94%를 돌려받을 수 있으며, 나머지 6%의 상환 여부와 시기는 추후 법원의 판결에 의해 공시될 예정이다. 적격 고객에게는 별도 연락을 통해 출금 가능 시점을 알릴 예정이며, 기타 고객의 자금 인출은 추후 공지될 예정이다. 이번 자금 인출 대상이 된 커스터디 서비스는 미국인 고객에게만 제공됐다.엘살바도르, 미국 텍사스주에 두 번째 비트코인 대사관 설립 논의주미엘살바도르 대사관 milena mayorga는 텍사스주 정부 차관보와 두 번째 비트코인 대사관 설립, 무역 및 경제 교류 프로젝트 확대에 대해 논의했다고 오늘 새벽 트윗했다. 엘살바도르는 작년 10월 스위스 루가노시에 첫 번째 비트코인 대사관을 설립한 바 있다.더그래프, 아비트럼원 네트워크에 프로토콜 배치 완료...l2 확장 본격화블록체인 인덱싱 프로토콜 더그래프(grt)가 공식 트위터를 통해 이더리움 레이어2 아비트럼의 아비트럼원(arbitrum one) 네트워크에 프로토콜 배치를 완료했다고 밝혔다. 레이어2 확장을 통해 가스 수수료를 절감하고 거래 속도를 제고할 수 있어 사용자 접근성을 높인다는 게 더그래프 측의 설명이다. 이와 관련 더그래프 커뮤니티는 아비트럼 원으로의 레이어2 확장은 총 3단계에 걸쳐 진행된다. 1단계에서는 아비트럼 원 네트워크 상에 프로토콜을 배치하고 활성화하고 grt 브릿징을 지원하지만, 인덱싱 보상 지급은 비활성화 상태로 유지된다. 인덱싱 보상 메커니즘은 2단계에서 활성화되며, 3단계에서는 점진적인 마이그레이션을 진행한다고 설명했다. 코인마켓캡 기준 grt는 현재 15.92% 오른 0.17 달러에 거래되고 있다.월렛 커넥트, 3/1 v1 지원 종료...v2 업그레이드 지원암호화폐 월렛 오픈 프로토콜인 월렛 커넥트(walletconnect)가 트위터를 통해 v2 업그레이드 지원을 위해 오는 3월 1일(현지시간) v1 지원을 종료한다고 밝혔다. 애플리케이션 업그레이드는 오는 2월 28일에 완료될 예정이다.리플, 튀르키예 지진피해 성금 $100만 xrp 기부리플은 오늘 오전 튀르키예 지진 피해자를 돕기 위해 $100만 상당 xrp를 기부할 것이라고 밝혔다. ngo 단체 4곳에 동일한 액수를 기부한다.보안업체 blur 에어드랍 피싱 주의보펙쉴드가 블러(blur) 공식 트위터를 사칭한 에어드랍 피싱이 확인됐다. 사칭 계정은 가짜 blur 토큰을 코인베이스, 유가랩스, 저스틴선 등에게 에어드랍하며 진짜 blur 토큰 에어드랍을 진행 중인 것처럼 속이고 있다고 밝혔다.a16z, 옵티미즘 1차 위임자 명단 공개...7곳에 100만 op 위임로스 슈엘 앤드리슨 호로위츠(a16z) 크립토 네트워크 운영 책임자는 우리는 토큰 위임이 프로토콜 거버닝 부문의 장기적인 퀄리티를 향상시킬 수 있는 강력한 메커니즘이라고 믿는다며 옵티미즘(op) 1차 위임자 명단을 공개했다. 총 7곳이다. gfx labs 및 서던 캘리포니아 대학, 카네기 멜론 대학, 퍼듀 대학, 노스캐롤라이나 a&t, 노스이스턴 대학의 동아리. 이들은 100만 op를 위임받게 된다.두바이 소매업체, 디센트럴랜드에 메타버스 몰 개장아라비안비즈니스에 따르면, 두바이 소매업체 majid al futtaim이 디센트럴랜드(mana)에 메타버스 몰을 개장한다고 두바이 연례 세계정부정상회의(wgs)에서 발표했다. 메타버스 몰 내에는 까르푸, that 컨셉 스토어, ghawali, 삼성 매장과 vox 시네마 등 브랜드가 입점 할 예정이다.우크라이나, 1년 앞당겨 cbdc 시범 운영비트코인닷컴에 따르면 우크라이나가 중앙은행 디지털화폐(cbdc) 'e-흐리브냐(e-hryvnia)' 프로젝트 시범 운영을 올해 하기로 했다. 당초 계획은 2024년 시작이었다. 우크라이나 디지털 트랜스포메이션부 미하일로 페도로프(mykhailo fedorov) 장관은 이미 첫 번째 e-흐리브냐 블록체인 트랜잭션이 생성됐다. 나는 최근 스텔라 프로덕트를 기반으로 e-흐리브냐를 받았다고 전했다. 2021년 1월 우크라이나 디지털 트랜스포메이션부는 cbdc 인프라를 포함한 국가 가상자산 생태계 구축 파트너로 스텔라개발재단(sdf)을 선정한 바 있다.美 크라켄 여파당국, 코인거래소 스테이킹 서비스 들여다본다금융당국이 국내 가상자산 거래소의 스테이킹 서비스 환경에 대한 전면적인 검토에 착수할 것으로 보인다. 최근 미 증권거래위원회(sec)가 글로벌 거래소 크라켄의 스테이킹 서비스에 제재를 가한 것에 따른 여파로 해석된다. 금융당국 관계자는 <뉴스1>과의 통화에서 스테이킹 서비스에 대해 해외에서 최근에 문제가 되고 있다는 걸 알고 있다며 이 분야는 별도로 한번 따로 검토를 할 계획이다라고 말했다. 국내 원화 기반 거래소들은 크라켄 거래소와 다르게 sec로부터 지적받은 '고객의 자금을 운용으로 평가할 수 있는 행위'를 하지 않았고, '개인보다 단체로 스테이킹을 했을 때 더 높은 이익을 약속'한 바가 없기 때문에 문제될 게 없다는 입장이다. 금융당국이 국내 거래소의 스테이킹 서비스를 들여다볼 경우, '증권성의 유무'를 확인할 것으로 보여진다.유럽연합, 2026년까지 블록체인 규제 샌드박스 운영eu비즈니스에 따르면 유럽연합 집행위원회(european commission)가 분산 원장 기술(dlt)과 관련된 혁신적인 사용 사례를 위한 규제 샌드박스 제도를 운영한다. 법률 및 규제 관점에서의 애로사항을 청취하고 법률 자문, 규제 지침 등을 제공함으로써 블록체인 탈중앙화 기술 솔루션에 대한 법적 불확실성을 해소한다는 방침이다. 샌드박스는 2023년부터 2026년까지 운영될 예정이며 매년 20개의 프로젝트를 지원한다. 올해 신청기한은 4월 14일까지다.비트코인 nft 오디널스 민팅수 10만개 돌파듄애널리틱스 데이터에 따르면 비트코인 nft 프로토콜 오디널스 누적 민팅개수가 10만개를 넘어섰다. 2월 9일에만 21824개가 민팅됐다.루마니아 경찰, 비트코인 탈세 앤드류 테이트 하드월렛 압수크립트에 따르면, 지난해 12월 인신매매 등 혐의로 루마니아에서 체포된 전 킥복싱 선수 앤드류 테이트와 동생 트리스탄의 암호화폐 하드웨어 월렛이 현지 경찰 당국에 압수 당했다. 앤드류 테이트 대변인에 따르면, 압수된 테이트 형제의 월렛에는 각각 5btc, 16btc가 들어있었으며, 그의 여자친구가 하드웨어 월렛에 보유 중인 암호화폐 규모는 확인할 수 없다고 덧붙였다. 코인니스는 앞서 앤드류 테이트가 탈세를 위해 비트코인을 사용했다고 시인하는 내용의 영상이 업로드 됐다고 보도한 바 있다.셀시우스 채권자 위원회, 경영진 고소 추진코인텔레그래프에 따르면, 셀시우스 채권자 위원회가 전 최고경영자(ceo) 알렉스 마신스키(alex mashinsky) 등 경영진 고소를 추진한다. 14일 뉴욕 파산 법원에 제출된 소장에서 채권자 위원회 변호사들은 이번 조치가 셀시우스 경영진에 대한 6개월간의 조사에 따른 것이라고 밝혔다. 감당할 수 없는 이자 지급을 약속한 사기 및 부주의하고 무모한 투자를 감행해 1년에 10억 달러의 손실을 끼친 경영 부실 등을 이유로 손해 배상을 청구하겠다는 입장이다. 이와 관련한 심리는 3월 8일 열릴 예정이다. 7명의 셀시우스 계정 보유자로 구성된 해당 채권자 위원회는 22년 7월 미국 관리위원회에 의해 임명됐으며, 무담보 채권자와 함께 셀시우스 계정 보유자의 이익을 대변한다.이더리움 재단, l2 프로젝트 육성 프로그램에 $95만 보상 지급 완료이더리움 재단이 레이어2(l2) 커뮤니티 그랜트 프로그램을 통해 22개 프로젝트에 94만 8000달러 지급을 완료했다고 밝혔다.해당 프로그램은 레이어2 프로그램 연구 및 개발, 커뮤니티 육성을 목적으로 22년 10월 24일 부터 6주 동안 진행됐으며, 접수 된 130개 프로젝트 제안서의 높은 품질로 인해 예산을 초기 75만 달러 보다 늘렸다는 설명이다.디파이 프로토콜 레이디언트, 2/21 아비트럼 상에 v2 버전 출시디파이 프로토콜 레이디언트(rdnt)가 공식 트위터를 통해 2월 21일(현지시간) 이더리움 레이어2 네트워크 아비트럼 상에 v2 버전을 출시할 예정이라고 발표했다. 아비트럼 버전 출시 이후 마이그레이션이 진행되며, 그 다음주 bnb체인(bnb) 상에도 해당 버전의 프로토콜을 배치할 예정이다. 코인마켓캡 기준 rdnt는 현재 7.66% 오른 0.2124 달러에 거래되고 있다.보안업체 ssv네트워크 디스코드 해킹...피싱 주의블록체인 보안 감사 전문 업체 써틱(certik)이 트위터를 통해 탈중앙화 암호화폐 스테이킹 인프라 개발 프로젝트 ssv네트워크(ssv)의 디스코드 서버가 해킹됐다. 팀에서 서버가 복구됐다고 확인하기 전까지 어떤 링크도 클릭해선 안된다고 경고했다. 코인마켓캡 기준 ssv는 현재 9.79% 오른 32.36 달러에 거래되고 있다.dbs그룹 산하 암호화폐 거래소, 작년 btc 거래량 전년 比 80%↑코인데스크에 따르면 싱가포르 dbs 은행이 산하 디지털 자산 거래소 ddex의 지난해 비트코인(btc) 거래량이 전년 대비 80% 가까이 증가했다고 밝혔다. 이더리움(eth) 거래량은 약 65% 증가한 것으로 나타났다. 단, dbs는 구체적인 거래량 데이터는 공개하지 않았다. 아울러 같은 기간 ddex 사용자(participants)는 2배(1200명) 이상 늘어난 것으로 집계됐다. 디지털 커스터디 솔루션 이용 고객도 눈에 띄게 증가했다고 dbs 은행은 덧붙였다. 앞서 dbs는 지난해 말까지 ddex 사업 영역을 소매 부문으로 확장하겠다고 발표했으나, 이후 싱가포르 당국의 규제를 이유로 이를 취소한 바 있다.웹3 프라이버시 프로토콜 오토마타, 니어·오로라 네트워크 지원웹3 프라이버시 프로토콜 오토마타 네트워크(ata)가 프라이버시 솔루션 1rpc에 니어(near) 블록체인 및 니어 기반 evm 확장성 네트워크 오로라(aurora)를 지원한다고 발표했다. 코인마켓캡 기준 ata는 현재 12.87% 오른 0.18 달러에 거래되고 있다.美 법원, sbf 부친에 2/16까지 ftx 파산 관련 자료 제출 명령블룸버그 통신에 따르면, 미국 법원이 샘 뱅크먼 프리드(sbf) ftx 창업자, 캐롤라인 엘리슨 전 알라메다 ceo, 게리 왕, 니샤드 싱 등 ftx 전 경영진과 조셉 뱅크먼 sbf 부친에게 ftx 파산 관련 자료 제출을 위한 소환장을 발부했다. 이에 따라 조셉 뱅크먼, 캐롤라인 엘리슨, 게리 왕, 니샤드 싱 등은 오는 2월 16일(현지시간)까지 법원이 요청한 자료를 제출해야 하며, sbf는 오는 17일까지 자료 제출을 완료해야 한다. 이날 법원이 요청한 자료에는 ftx 파산 전 인수 제안이 무산된 것과 관련한 자료들이 포함된 것으로 전해졌다.바이낸스, 오늘 23시부터 kava 입출금 일시 중단...네트워크 업그레이드 지원바이낸스가 방금 전 공식 사이트를 통해 카바(kava) 네트워크 업그레이드 진행에 따라 한국시간 기준 15일 23시부터 kava 입출금을 일시 중단한다고 공지했다. 카바의 네트워크 업그레이드는 블록높이 3,607,200(약 16일 00)에서 활성화될 전망이다. 숫자에도 능하다며 자신의 반려견 플로키를 합성한 이미지를 트윗했다. 앞서 한 트위터 유저가 지난 13일 일론 머스크는 슈퍼볼 관람석에서 옆에 앉은 폭스 뉴스 오너 루퍼트 머독 뉴스코퍼레이션 회장과 무슨 이야기를 나누고 있을까? 오답만 가능이라고 트윗하자 일론 머스크는 도지코인이라는 답글을 단 바 있다. 코인마켓캡 기준 doge는 현재 6.65% 오른 0.08697 달러에 거래되고 있다.ftx 투자자들, 세쿼이아·토마브라보·패러다임에 집단소송 제기블룸버그 통신에 따르면, 파산한 암호화폐 거래소 ftx에 투자했던 투자자들이 세쿼이아캐피털, 토마 브라보, 패러다임 등 기업을 상대로 집단소송을 제기했다. 원고 측은 해당 사모펀드, 벤처캐피털 등은 ftx가 합법적인 투자처인 것 처럼 홍보하고 마케팅하는 데 일조했다. 이들은 허위 진술, 허위 광고 등 복수의 연방법을 위반했다고 주장했다.디코인 거래소, 전날 해킹 피해...거래 서비스 중단 후 재개블록체인 미디어 오데일리가 소식통을 인용해 디코인(dcoin) 거래소가 14일 수차례 해킹 공격을 받아 거래 서비스를 긴급 중단했다고 보도했다. 지금은 서비스를 재개한 상태다. 디코인은 이번 공격으로 피해를 입은 사용자들에게 100만 달러 상당을 일정 비율에 따라 배상할 예정이다.지미 송 탈중앙화 소셜 네트워크 노스트, 비트코인급 혁신비트코인 코어 개발자 지미 송이 트위터를 통해 1985년 컴퓨터, 1994년 인터넷, 2011년 비트코인, 2023년 노스트(nostr)를 처음 접했다. 노스트는 그 정도와 맞먹는 혁신이라고 말했다. 잭 도시 트위터 창업자가 주도하는 탈중앙 소셜 네트워크 프로토콜 노스트는 비트코인과 유사한 방식으로 키 페어(공개 키와 개인 키)를 생성해 sns 계정을 통한 비공개 메시지와 비트코인 이체 등 기능을 지원한다.바이낸스us, 이더리움 기반 usdc 출금 재개바이낸스us가 오늘 11:41(한국시간)부로 usdc 입출금이 재개됐다고 공지했다. 오늘 새벽 인벤토리 커버리지 이슈가 발생해 이더리움 네트워크 기반 usdc 출금이 일시 중단된 바 있다.블러, 토크노믹스 공개...51% 커뮤니티 분배오늘 오전 nft 마켓플레이스 블러(blur)가 에어드랍을 시작하며 블러 토크노믹스도 함께 공개했다. 듄애널리틱스에 따르면, 블러의 총 공급량은 30억 개이며, 이 중 51%는 커뮤니티에, 29%는 핵심 기여자에게, 19%는 투자자에게, 1%는 어드바이저에게 할당된다. 51% 중 3억 6천만 개(12%)가 이번 에어드랍에 사용됐다.렌더 네트워크, 올 상반기 1260만 rndr 순차 락업 해제이더리움 기반 분산 gpu 렌더링 네트워크 렌더 네트워크(rndr)가 공식 블로그를 통해 rndr 배포 및 락업 해제 계획을 발표했다. 렌더 네트워크는 현재 배포 예정인 4,200만 rndr 가운데 1260만개가 올해 16월 동안 순차적으로 락업 해제될 예정이다. 나머지 1510만개는 이후 정기적으로 베스팅 되고, 1430만개는 에스크로 월렛에 보관된다. 에스크로 월렛 보관 물량은 자격 조건을 갖춘 당사자가 요청할 경우, 인출 가능하다고 설명했다. 코인마켓캡 기준 rndr은 현재 17.16% 오른 1.72 달러에 거래되고 있다.비트파이넥스 접속 장애 발생...데이터 센터 연결 문제 탓미국계 암호화폐 거래소 비트파이넥스(bitfinex)가 공식 트위터를 통해 플랫폼에 접속 장애 문제가 발생하고 있다고 밝혔다. 이와 관련 파울로 아르도이노(paolo ardoino) 비트파이넥스 최고기술책임자(cto)는 비트파이넥스 접속 장애는 데이터 센터와의 연결 문제에서 비롯됐다. 최대한 빨리 접속 장애를 해결하기 위해 노력하고 있으며, 사용자의 자산은 안전하다고 말했다.바이낸스 바이낸스 페그 토큰 준비금 100%펙실드가 암호화폐 미디어 더티버블미디어를 인용해 바이낸스us가 이더리움 네트워크에서 usdc 인출을 일시 중단했다고 전했다. 그러면서 단, 아발란체(avax), 바이낸스 스마트체인(bsc), 트론(trx), 폴리곤(matic), 솔라나(sol) 네트워크에서의 인출에는 문제가 없다고 덧붙였다. 이와 관련해 바이낸스는 트위터를 통해 우리는 바이낸스 페그 토큰 출금을 원활하게 하기 위해 소각 및 유통 프로세스를 진행한다. 지난 13일 usdc(erc20) 출금의 경우 바이낸스 페그 usdc(bep20)가 소각되고, erc20 usdc가 고객 출금을 위한 자사 지갑에 들어왔다. 바이낸스 페그 토큰은 100% 준비금으로 담보되고 있고, 자사 사이트에서 이를 확인할 수 있다고 설명했다. 앞서 뉴욕금융감독국(nydfs)은 이더리움 외 체인에서 busd 래핑 토큰을 발행한 게 문제라고 지적한 바 있다. 바이낸스 페그 토큰은 bnb체인, 아발란체, 폴리곤 등 여러 블록체인에서 이용 가능하도록 바이낸스가 발행하는 래핑된 토큰이다.email protected",
        "summary": "   더그래프, 아비트럼원 네트워크에 프로토콜 배치 완료...L2 확장 본격화블록체인 인덱싱 프로토콜 더그래프(GRT)가 공식 트위터를 통해 이더리움 레이어2 아비트럼의 아비트럼원(Arbitrum One) 네트워크에 프로토콜 배치를 완료했다고 밝혔다.월렛 커넥트, 3/1 V1 지원 종료...V2 업그레이드 지원암호화폐 월렛 오픈 프로토콜인 월렛 커넥트(WalletConnect)가 트위터를 통해 V2 업그레이드 지원을 위해 오는 3월 1일(현지시간) V1 지원을 종료한다고 밝혔다.보안업체 SSV네트워크 디스코드 해킹...피싱 주의블록체인 보안 감사 전문 업체 써틱(CertiK)이 트위터를 통해 탈중앙화 암호화폐 스테이킹 인프라 개발 프로젝트 SSV네트워크(SSV)의 디스코드 서버가 해킹됐다.비트파이넥스 접속 장애 발생...데이터 센터 연결 문제 탓미국계 암호화폐 거래소 비트파이넥스(Bitfinex)가 공식 트위터를 통해 플랫폼에 접속 장애 문제가 발생하고 있다고 밝혔다.이와 관련해 바이낸스는 트위터를 통해 우리는 바이낸스 페그 토큰 출금을 원활하게 하기 위해 소각 및 유통 프로세스를 진행한다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/02/shb72d2as3.jpg",
        "link": "https://www.tokenpost.kr/article-122824",
        "companytag": {
            "#오로라": 2,
            "#신원": 1
        },
        "imagelist": "n",
        "keywords": [
            "1280원",
            "따르면",
            "수",
            "프로토콜",
            "암호화폐",
            "달러원",
            "브리핑",
            "환율",
            "현재",
            "토큰포스트",
            "통해",
            "네트워크",
            "등",
            "돌파",
            "트위터를",
            "外",
            "마감",
            "및"
        ],
        "블러": 5,
        "이더리움": 10,
        "업그레이드": 6,
        "블러_이더리움_업그레이드": 21
    },
    {
        "title": "토큰포스트 브리핑 파월 인플레이션 하락 시작했으나 갈 길 멀다추가 금리 인상 필요 外. ",
        "newstext": "   파월 의장 인플레이션 하락 시작했으나 갈 길 멀다..추가 금리 인상 필요제롬 파월 연방준비제도(연준·fed) 의장이 워싱턴d.c. 이코노믹클럽 토론에서 인플레이션 하락 사이클은 이미 시작됐다. 그러나 갈 길이 상당히 멀다. 추가적인 금리 인상이 필요하다고 밝혔다.파월 의장 2023년은 인플레이션이 크게 하락하는 한 해제롬 파월 연방준비제도(연준·fed) 의장이 워싱턴d.c. 이코노믹클럽 토론에서 2023년은 인플레이션이 크게 하락하는 한 해가 될 것이다. 2% 대의 인프레이션 목표가 글로벌 표준이 될 것이다라고 밝혔다.파월 의장 경기 데이터 예상치 상회 지속시, 더 많은 금리 인상 필요제롬 파월 연방준비제도(연준·fed) 의장이 워싱턴d.c. 이코노믹클럽 토론에서 fomc의 전망은 이후에 나오는 경기 데이터에 의해 결정될 것이다. 만약 데이터가 예상치를 계속 상회한다면, 미 연준은 금리를 더 많이 인상해야 할 것이다라고 밝혔다.파월 의장 미 연준, 인플레이션 2% 목표 실현할 툴 보유제롬 파월 연방준비제도(연준·fed) 의장이 워싱턴d.c. 이코노믹클럽 토론에서 미 연준은 인플레이션 2% 목표를 실현할 툴이 있다. 그러나 인플레이션은 글로벌 이슈의 영향을 받을 것이다라고 밝혔다.파월 의장 중요한 것은 디스인플레이션이 서비스 영역 전반에 나타나는 시점제롬 파월 연방준비제도(연준·fed) 의장이 워싱턴d.c. 이코노믹클럽 토론에서 가장 중요한 것은 인플레이션 하락이 언제 서비스 영역에서 광범위하게 나타나느냐다. 동시에 외부 요인에 대한 우려도 있다고 밝혔다.암호화폐 미디어 더블록, 27명 정리해고블록웍스에 따르면 암호화폐 미디어 더블록은 지난주 금요일 27명의 직원을 해고한 것으로 알려졌다. 이중 절반이 편집, 리서치 부서 직원이었다. 더블록 전 ceo michael mccaffrey는 알라메다 리서치로부터 비밀리에 대출을 받았다는 보도가 있었다.미 sec, 2023년 진단 우선순위에 암호화폐 포함국 sec(증권거래위원회)가 2023년 진단(examinations) 우선순위를 발표했다. 우선순위에는 신흥 기술 및 암호화폐를 비롯해 새로운 투자 자문 및 투자회사 규정, 사모펀드 ria(투자자문업자), 개인투자자 및 근로 가족, esg, 정보 보안 및 운영 탄력성 등이 포함됐다. 미국 sec는 크게 진단(examination)과 검사(enforcement) 조직으로 구분되는데 진단은 금융사나 상장사들이 현행 규정대로 업무를 수행하는지 여부를 인터뷰와 컨설팅으로 진단해 올바르게 지도하는 역할을 한다. 진단 과정에서 중대한 위법사항이 발견되면 이후 검사나 조사팀이 투입되는데 대개 엄격한 제재로 이어진다.샌티멘트 카르다노 고래 수, 대규모 트랜잭션 증가샌티멘트는 카르다노(에이다) 고래 수는 올 들어 증가했고 대규모 트랜잭션이 눈에 띄게 발생했다. 이렇게 많은 $10만 이상 ada 트랜잭션이 있었던 마지막 시기는 작년 5월이었고, 당시 그 주 초부터 6월 초까지 36%가 상승한 바 있다고 트윗했다.日 소라미츠, 라오스 cbdc 개념증명 참여코인텔레그래프에 따르면 일본 금융 소프트웨어 회사 소라미츠(soramitsu)는 라오스 cbdc(중앙은행 디지털화폐) 개념증명 프로젝트를 위해 현지 은행 결제 시스템 부서와 양해각서를 체결했다고 밝혔다. 이에 따라 2월 7일 dlak이라고 불리는 디지털 라오스 킵이 출시됐다. dlak 거래에는 은행 계좌가 필요하지 않다. 닛케이아시아에 따르면 라오스인의 약 70%가 은행 계좌가 없다.sbf, 보석 보증인 이름 공개 반대더블록에 따르면 ftx 설립자 샘 뱅크먼 프리드는 자신의 보석 보증인 2명의 이름을 공개하기로 한 판사의 결정에 항소했다. sbf 변호인은 공동 서명인의 이름이 공개되면 안전 문제가 불거질 수 있다고 주장했다. sbf는 $2.5억 보석금을 내고 가택 연금 중이다.컨센시스, 미국 스테이킹 보상 과세 관련 항소 지지코인텔레그래프에 따르면 이더리움 인프라 개발사 컨센시스는 미국에서 스테이킹 보상 과세와 관련해 joshua, jessica jarrett 부부가 제기한 항소를 지지하는 성명을 발표했다. joshua, jessica jarrett 부부는 2019년 xtz 스테이킹 보상에 부과된 세금과 관련해 판매 시에만 과세돼야 한다며 미국 국세청이 $4000를 환불해줘야 한다고 소송을 제기했었다. 이후 2022년 환불을 받을 수 있었음에도 부부는 더 나은 답변이 필요하다며 소송을 이어나가기로 했다. 소송이 기각되자 부부는 이 결정에 항소하기로 했다. 컨센시스는 성명서에서 우리는 이더리움 밸리데이터를 운영하는 미국 납세자들이 공정한 대우를 받을 자격이 있다고 생각한다. 따라서 부부의 호소를 지지하는 바다. 이 문제를 회피해서는 안된다고 강조했다. 성명서에는 3월 이더리움 상하이 업그레이드를 통해 밸리데이터가 1600만 eth를 인출할 수 있게 된다는 내용이 포함됐다.미 검찰, 형사 소송 종결 후 sbf 민사 소송 진행 요청디크립트에 따르면 미국 검찰은 ftx 설립자 샘 뱅크먼 프리드에 제기된 민사 소송을 형사 소송 이후 진행할 것을 법원에 요청했다. 형사 소송 결과가 민사 소송에 중요한 영향을 미칠 수 있다는 이유에서다.미 블록체인협회 관계자 올해 암호화폐 tf→소위원회 격상 주목해야미국 블록체인협회 정부관계 디렉터 론 해먼드는 올해 암호화폐 업계가 주목할 부분은 암호화폐 태스크포스(tf)가 소위원회로 격상했다는 것이다. 태스크포스는 다양한 크립토 주제에 대해 공청회를 열 수 있지만 법안을 통과시킬 수는 없다. 하지만 소위원회는 공청회를 주최하고 입법 절차를 진행할 수 있다. 프렌치 힐 디지털자산 소위원회 위원장은 시장 구조, 스테이블코인, 규제 프레임워크가 최우선 과제라고 강조했다. 그는 까다로운 문제를 협력을 통해 완수한 경험이 있다. 프렌치 힐은 민주당 동료 의원이자 전 핀테크 태스크포스 의장인 스티븐 린치와 협업해야 하는데, 스티븐 린치는 최근 헤수스 가르시아 의원과 함께 sec(증권거래위원회)가 디지털자산 주요 규제 기관이 되어야 한다고 언급한 바 있다. (중략) 새로운 디지털자산 소위원회가 암호화폐 지식이 풍부한 의원들로 구성돼 있다는 점에서 안심이 된다고 트윗했다. 지난 1월 코인니스는 미국 의회 최초 디지털자산 소위원회가 결성됐다고 전한 바 있다. 하원 금융서비스위원회 산하다.외신 엘살바도르 포르쉐, 마세라티 딜러 비트코인 결제 지원비트코인매거진에 따르면 엘살바도르 포르쉐, 마세라티 딜러는 비트코인 결제 지원을 시작한 것으로 알려졌다.블러, 오픈씨 이어 2대 nft 마켓 올라서코인데스크에 따르면 거래 수수료 제로 등에 힘입어 블러(blur)가 오픈씨에 이은 2대 nft 마켓플레이스로 올라섰다. 난센에 따르면 지난주 블러 nft 거래량은 9200 eth($1520만) 이상으로, 오픈씨 거래량의 25% 수준을 기록했다. 단 오픈씨와 상호 작용하는 지갑 수는 블러에 비해 11배나 더 많은 것으로 나타났다. 전반적으로 오픈씨는 개인, 블러는 고래 투자자들이 선호하는 것으로 분석된다. 앞서 코인니스는 블러가 2월 14일 거버넌스 토큰 blur를 출시할 예정이라고 전한 바 있다.nft 시장 회복세...크립토펑크, bayc 최근 $100만 이상에 거래1월 암호화폐 반등에 힘입어 nft 시장도 회복세를 띠고 있다고 디크립트가 보도했다. 인기 nft 컬렉션 크립토펑크, bayc가 각각 $100만 이상 eth에 판매된 게 그 증거다. cryptopunk #5066은 전날 857 eth(약 $140만)에, bored ape yacht club #7090은 오늘 800 eth(약 $130만)에 각각 거래됐다. 댑레이더에 따르면 1월 nft 판매량은 전월 대비 38% 증가한 $9.47억을 기록했다.디소, 크로스체인 서비스 메가스왑 출시데일리호들에 따르면 웹3 소셜네트워크 전용 레이어1 블록체인 디센트럴라이즈드소셜(deso)은 메가스왑(megaswap) 출시를 발표했다. 메가스왑은 로그인을 하지 않고도 서로 다른 블록체인 간 코인 교환을 지원하는 크로스체인 스마트 서비스다. 이미 $500만 이상의 거래량을 기록했다. 앞서 지난 2시 반 파월 의장은 워싱턴d.c. 이코노믹클럽 토론에서 연준 정책 및 거시 경제 상황 등에 대해 발언했다.발언 직후 상승세를 나타내던 암호화폐와 미 증시는 다시 하락 전환했다.11개 이더리움 유동성 스테이킹 프로토콜 예치 자산 가치 110억 달러 돌파코인데스크에 따르면 2월 7일 기준 11개 이더리움 유동성 스테이킹 프로토콜에 예치된 자산 가치가 110억 달러를 돌파했다. 리도, 코인베이스, 로켓풀의 예치 자산이 지난 30일 간 410% 증가했다. 11개 유동성 스테이킹 플랫폼에 예치된 685만 eth 중 리도의 점유율이 73% 이상으로 나타났다. 코인베이스의 점유율도 15%를 넘어섰다.카자흐스탄 대통령, 채굴 사업자 에너지 사용 제한 법안 서명코인데스크에 따르면 카심 조마트 토카예프 카자흐스탄 대통령이 현지 암호화폐 채굴 사업자들의 에너지 사용량을 제한하는 법안에 서명했다. 법안은 잉여 전력이 있을 때만 국가 전력망의 전력을 사용할 수 있도록 제한하며, 잉여 전력은 입찰이 가능한 라이선스 사업자들에 한해 분배된다. 재생 에너지, 수입 전기 또는 자체 발전 전력을 사용하는 채굴 사업자는 이같은 제한에서 면제된다. 법안이 발효되면 채굴 사업자들은 라이선스를 취득해야 하며, 채굴한 암호화폐는 현지 경제 특구인 아스타나 국제 금융 센터에 등록된 암호화폐 거래소에서만 거래해야 하며, 2024년까지 50%를, 2025년까지 75%를 판매해야 한다.샌드박스, 사우디 디지털 당국과 mou 체결세바스티엔 샌드박스 공동창업자가 leap 2023 포럼 기간 샌드박스가 사우디 아라비아 디지털 당국(dga)과 메타버스 활성화를 위한 mou를 체결했다고 밝혔다.캐나다 중앙은행 총재 경기 침체 막기 위해 금리 인상 멈춰야티프 맥클렘 캐나다 중앙은행(boc) 총재가 캐나다는 경기 침체를 피하기 위해 일시적으로 금리 인상을 멈출 필요가 있다고 밝혔다.미 sec 개인 퇴직 연금 암호화폐 투자 주의해야..미등록 증권 리스크 존재 경고미국 증권거래위원회(sec)가 개인퇴직연금을 통한 암호화폐 투자를 주의해야 한다고 경고했다. 미등록 거래소에 상장된 암호화폐 다수가 미등록 증권에 해당할 수 있다는 이유에서다. 이에 대해 sec는 sdira(self-directed iras, 개인 퇴직 연금 계좌를 통해 펀드, etf, 주식 외 대체 자산에 투자할 수 있도록 하는 제도)가 암호화폐 투자를 제공하는 사례가 있다. 해당 암호화폐들은 sec에 등록하지 않거나, 등록 면제에 해당하지 않는 증권일 수 있으며, 투자자가 투자 결정을 내리는데 필요한 완전한 정보를 제공하지 않을 수 있다고 지적했다. 또한 암호화폐 자산 거래 플랫폼 중 상당수가 스스로를 '거래소'라고 부르는데, 이는 투자자들에게 sec에 등록했다는 잘못된 인상을 줄 수 있다고 덧붙였다.포브스 암호화폐 기술 활용 기업 top50 발표..알파뱃 1위포브스가 암호화폐 기술 활용 기업 top50 리스트를 발표했다. 주요 순위는 다음과 같다.1. 알파뱃(구글 클라우드, 구글 랩스)2. 블랙록(디지털 애셋, 디지털 애셋 랩스)3. 코인베이스4. 피델리티(디지털 애셋)5. jp모건6. 마스터카드7. nba8. 로빈후드9. 소더비(소더비즈 메타버스)10. 월마트(블록체인 플랫폼, 글로벌 식품 안전)블룸버그 아르헨티나 정부, 암호화폐 규제 강화 방안 마련 中블룸버그에 따르면 아르헨티나 정부 산하 국가 증권 위원회(cnv)가 암호화폐 기업들을 타깃으로 한 규제 강화 방안을 마련하고 있는 것으로 나타났다. 암호화폐 기업의 준비금 모니터링, 암호화폐 기업 조건부 라이선스 발급 방안 등이 논의되고 있는 것으로 알려졌다. 이는 아르헨티나 의회가 향후 몇 주 내로 cnv에 대해 암호화폐 규제 권한을 부여하는 표결을 진행하는 데 따른 사전 조치로 풀이된다. 이에 대해 블룸버그는 아르헨티나는 부분적으로 엄격한 통화 통제와 거의 100%에 가까운 연간 인플레이션 때문에 암호화폐가 가장 많이 사용되는 국가 중 하나다. 이 과정에서 ftx 파산의 영향을 많이 받았으며, 현지 대형 암호화폐 거래소 중 일부에서 예치금의 25% 이상이 빠져나가기도 했다고 설명했다.lgt, 97% 대 급락..160만 달러 상당 보안 사고 추정암호화폐 보안 및 평가 업체 서틱k에 따르면 lgt(liangoprotocol)에서 97% 급락이 발생했다. 취약점 노출에 따른 160만 달러 상당의 피해가 추정된다.美 법원, ftx ceo의 메신저 사용 요청 보석 조건 변경 기각미국 연방 법원이 샘 뱅크먼 프리드(sbf)의 메신저 사용 허가를 골자로 한 보석 조건 수정 요청을 기각했다. 뉴욕 남부 지방법원의 루이스 카플란 판사는 7일 목요일 심리 전까지 왓츠앱, sms 문자, 이메일, 페이스북 메신저 등 메신저 서비스를 사용하게 해달라는 sbf 측의 보석 조건 변경을 받아들일 수 없다고 밝혔다. 앞서 sbf의 변호사 마크 코헨은 보석 조건 관련 검찰 측과 수정에 합의했다고 밝혔다. 합의 내용에 따르면 목요일로 예정된 심리 전까지 sbf는 페이스 타임, 줌, 아이메시지, sms 문자, 이메일, 페이스북 메신저, 왓츠앱 등 메시징 앱 사용이 가능하다. 다만 시그널(signal)과 같은 암호화 메시징 애플리케이션 사용은 불가능하다.ftx 사태 피해 암호화폐 대출 플랫폼 솔트, 6500만 달러 자금 조달코인데스크에 따르면 ftx 사태 여파로 운영 위기에 처했던 암호화폐 대출 플랫폼 솔트(salt)가 6440만 달러 규모의 자금 조달에 성공했다. 이번 자금 조달은 적격 투자자를 대상으로 한 지분 매각 방식으로 이뤄졌다. 앞서 지난해 11월 솔트는 ftx 사태로 인한 피해로 입출금을 일시 중단한다고 공지한 바 있다.루이비통 쿠마사 야요이 콜라보 nft 발행 뉴스, 사실 무근루이비통이 일본 현대 예술가 쿠사마 야요이(yayoi kusama)와의 nft 콜라보레이션 보도가 사실과 다르다고 밝혔다. 협업이 예정된 것은 사실이나, 쿠사마 야요이와 협력해 1만개의 nft를 발행한다는 소식은 사실 무근이라는 설명이다. 앞서 nft이브닝은 루이비통이 쿠사마 야요이(yayoi kusama)와 첫 nft 콜라보레이션 진행, 실물 제품과 교환이 가능한 1만개의 nft를 발행할 예정이라고 보도한 바 있다.이더리움, 스테이킹된 eth 인출 시뮬레이션 성공...저장 테스트넷코인데스크에 따르면 이더리움 테스트넷이 스테이킹 된 eth의 인출 시뮬레이션에 성공했다. 저장(zhejiang) 테스트넷은 지난주 활성화되었으며, 화요일 오전 스테이킹 eth 인출을 수행했다. 해당 테스트넷은 상하이 업그레이드를 위한 스테이킹 eth 인출 시뮬레이션을 위해 설계됐다. 저장 테스트넷은 상하이 업그레이드 시뮬레이션을 통해 수행될 3개의 테스트넷 중 첫번째 테스트넷이다. 다음 테스트넷 업그레이드는 세폴리아로, 다음주 중에 테스트를 진행할 예정이다. 상하이 업그레이드가 완료되면 이더리움 네트워크에 스테이킹 된 eth의 인출이 가능해진다.zk싱크 기반 모바일 월렛 누미오, 프로젝트 중단..자금 조달 실패zk싱크 기반 모바일 월렛 서비스 누미오(numio)가 프로젝트 중단을 선언했다. 추가 자금 조달에 실패함에 따라 지속적인 운영이 불가하다는 판단에서다. 누미오는 향후 수개월 이용자의 출금을 지원한다는 계획이다. 누미오는 지난 2020년 출시, 이듬해 7월 해시키, ld캐피탈, dvc 등으로부터 125만 달러의 투자를 유치한 바 있다.설문조사. 투자자 40% 비트코인 6개월 내 1.5만달러까지 하락모닝컨설트가 진행한 설문조사에 따르면 응답자의 40%가 6개월 내 비트코인 가격이 향후 15,000 달러까지 하락할 것으로 전망했다. 현재 가격 대비 약 40% 하락한 가격이다. 이에 대해 모닝컨설팅은 투자자들은 최근의 회복세가 가짜 펌핑 또는 불 트랩일 가능성이 있다고 보고 있다고 평가했다. 이번 조사는 암호화폐 투자자 4000명을 대상으로 진행됐다.'내부거래 혐의' 前 코인베이스 매니저, 유죄 인정로이터 통신에 따르면 전 코인베이스 매니저 이샨 와히(ishan wahi)가 내부자 거래 혐의에 대해 유죄를 인정했다. 그는 상장 예정 암호화폐에 대한 정보를 공유한 혐의로 기소됐으며 이와 관련해 무죄를 주장했었다. 앞서 미국 증권거래위원회(sec)는 이샨 와히 외 두 명이 2021년 6월부터 2022년 4월까지 특정 암호화폐 상장 발표 전 거래를 추진했다며 이들을 내부거래 혐의로 기소한 바 있다. 당시 sec는 이들이 해당 정보를 통해 총 110만 달러 이상의 이익을 냈다고 설명했다. 이에 미국 법무부는 해당 규모가 150만 달러에 달하는 것으로 보인다고 전했다.와지르엑스 바이낸스 서비스 제공 중단에 필요한 조치 취하는 중최근 바이낸스가 인도 암호화폐 거래소 와지르엑스(warzirx) 운영사인 잔마이 랩스(zanmai labs)에 대한 월렛 및 관련 기술 서비스 제공을 중단한다고 발표한 가운데, 와지르엑스가 바이낸스의 발표에 대해 이용자들은 우려할 필요가 없다. 평소대로 거래, 입출금을 할 수 있다고 밝혔다. 이어 바이낸스의 주장은 거짓이며 우리는 법적 권리 보호를 위해 필요한 조치를 취하고 있다고 덧붙였다.email protected",
        "summary": "   파월 의장 인플레이션 하락 시작했으나 갈 길 멀다..추가 금리 인상 필요제롬 파월 연방준비제도(연준·Fed) 의장이 워싱턴D.C.암호화폐 미디어 더블록, 27명 정리해고블록웍스에 따르면 암호화폐 미디어 더블록은 지난주 금요일 27명의 직원을 해고한 것으로 알려졌다.이렇게 많은 $10만 이상 ADA 트랜잭션이 있었던 마지막 시기는 작년 5월이었고, 당시 그 주 초부터 6월 초까지 36%가 상승한 바 있다고 트윗했다.SBF 변호인은 공동 서명인의 이름이 공개되면 안전 문제가 불거질 수 있다고 주장했다.해당 암호화폐들은 SEC에 등록하지 않거나, 등록 면제에 해당하지 않는 증권일 수 있으며, 투자자가 투자 결정을 내리는데 필요한 완전한 정보를 제공하지 않을 수 있다고 지적했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/02/5j4y8yynph.jpg",
        "link": "https://www.tokenpost.kr/article-121835",
        "companytag": {
            "#신흥": 1,
            "#아스타": 1
        },
        "imagelist": "n",
        "keywords": [
            "있다고",
            "길",
            "이더리움",
            "브리핑",
            "nft",
            "토큰포스트",
            "바",
            "멀다추가",
            "스테이킹",
            "인플레이션",
            "시작했으나",
            "미국",
            "필요",
            "인상",
            "파월",
            "수",
            "따르면",
            "암호화폐",
            "하락"
        ],
        "블러": 6,
        "이더리움": 8,
        "업그레이드": 5,
        "블러_이더리움_업그레이드": 19
    },
    {
        "title": "토큰포스트 오후 브리핑 CME 페드워치 3월 기준금리 25bp 인상 가능성 827 外. ",
        "newstext": "   cme 페드워치 3월 기준금리 25bp 인상 가능성 82.7%미국 시카고상품거래소 페드워치(cme fedwatch)에 따르면, 트레이더들은 미국 연방준비제도(fed·연준)이 오는 3월 22(현지시간) fomc 회의에서 기준금리를 0.25%(25bp) 인상할 확률보우만 연준 이사 美 은행 시스템 견조해시장 모니터링미셸 보우만 연방준비제도(연준·fed) 이사는 미국 은행 시스템이 견조하며 시장을 모니터링하고 있다고 밝혔다. 보우만 이사는 14일(현지시간) 전미독립지역은행가협회(icba) 컨퍼런스 연설문에서 두 금융기관(실리콘밸리은행과 시그니처은행)의 폐쇄가 미국 금융 시스템에 미칠 직간접적인 위험을 제한하기 위해 몇 가지 구체적인 조치를 발표했다며 연준은 새로 설립한 은행 기간 펀딩 프로그램을 통해 적격 예금기관에 추가 자금을 제공할 것이라고 밝혔다고 설명했다. 보우만 이사는 이와 같은 프로그램으로 인해 금융기관이 스트레스를 받는 동안 보유증권을 긴급하게 매각할 필요가 없어진다고 말했다.ok링크 bayc 계열 nft 고래 '제프리 황', 전날 132개 mayc 매도블록체인 빅데이터 플랫폼 ok링크가 15일 공식 채널을 통해 bayc 계열 nft 고래로 알려진 대만 유명 가수 제프리 황(jeffrey huang) 추정 주소 'machibigbrother.eth'가 한국시간 기준 14일 21시 36분 경 132개 mayc를 대규모 매도한 것으로 나타났다고 분석했다. 현재 제프리 황 추정 주소는 약 42개 mayc를 보유 중인 것으로 전해졌다.오일러 파이낸스, 해커에 24시간 내 탈취금 90% 반환 요구최근 해킹 공격으로 1.92억달러 피해를 입은 오일러 파이낸스가 온체인에서 해커에게 메시지를 보냈다. 오일러는 당신이 우리와 함께 다음 단계에 대해 논의할 의사가 있는지 알고자 한다. 24시간 내 자금의 90%를 반환하지 않으면 우리는 100만달러 현상금을 걸고 당신의 체포 및 100% 자금 반환에 힘쓸 것이라고 경고했다.멀티체인, 크로스체인 누적 거래량 1,000억 달러 돌파멀티체인(multi, 구 애니스왑) 크로스체인 익스플로러에 따르면, 멀티체인 기반 크로스체인 누적 거래량이 1,000억 달러를 돌파했다. 15일 기준 멀티체인 기반 크로스체인 누적 거래량은 약 1,000.3억 달러를 기록하고 있으며, 멀티체인에 예치된 암호화폐 예치금은 약 18.4억 달러를 나타내고 있다. 코인마켓캡 기준 multi는 현재 2.41% 오른 9.91 달러에 거래되고 있다.블룸버그 美 검찰, 시그니처뱅크-암호화폐 기업 고객 관련 조사 착수블룸버그 통신이 사안에 정통한 소식통을 인용 미국 검찰과 증권거래위원회(sec)가 최근 파산한 시그니처뱅크와 암호화폐 거래처들 사이의 거래 및 관계에 대한 조사에 착수했다고 15일 보도했다. 블룸버그는 수사관들은 시그니처뱅크의 계좌 개설 기업들을 면밀히 조사하고, 범죄에 연루된 정황이 있는 관련 거래를 모니터링하고 있다. 이는 시그니처뱅크가 고객 계좌의 자금세탁 여부 모니터링을 위해 충분한 조치를 취했는지 여부를 판단하기 위함이라고 설명했다. 앞서 게리 겐슬러 sec 위원장은 시장을 위협할 수 있는 모든 형태의 위법 행위를 적발하고 기소하는 데 주력하고 있다. 개별 법인 또는 개인의 연방 증권법 위반 적발 즉시 조사에 착수하고 집행 조치를 취할 것이라고 말한 바 있다.캐시 우드 규제 당국, 디파이 말고 은행 감시나 똑바로 하라캐시 우드 아크 인베스트먼트 ceo가 미국 은행 시스템이 지역 은행을 위협하는 뱅크런에 대응하면서 발칵 뒤집혔지만 비트코인, 이더리움, 기타 크립토 네트워크는 한 치의 흔들림도 없었다. 은행 시스템의 불안정성은 디파이 진입로인 스테이블코인을 위협했다. 규제 당국은 중앙화된 단일 장애지점 없는 탈중앙화, 투명, 감사 가능한 금융 플랫폼을 차단하는 대신, 기존 은행 시스템에 존재하는 중앙화되고 불투명한 단일 장애지점에 집중했어야 했다. 단기금리가 1년 만에 19배나 치솟고 은행 예금이 1920년대 이후 처음으로 전년 대비 감소하는 등 자산·부채 듀레이션(채권의 자금이 회수되는 평균만기) 미스매치라는 위기가 눈앞에 다가오고 있었다고 트윗했다. 스레드 말미에는 서클 usdc 에어드랍 페이지를 공유했다.이더리움, 소각 메커니즘 도입 후 누적 소각량 300만 eth 돌파이더리움(eth) 지분증명(pos) 네트워크 관련 데이터 플랫폼 비콘차닷인에 따르면, eip-1559(eth 자동 소각 메커니즘) 도입 이후 이더리움 네트워크 에서의 eth 누적 소각량이 300만 eth를 돌파했다. 15일 기준 약 3,001,362.1 eth가 누적 소각된 것으로 나타났으며, 이는 현재 시세 기준 약 51.56억 달러 규모다. 코인마켓캡 기준 eth는 현재 1.99% 오른 1,710.57 달러에 거래되고 있다.만타, 칼라마리서 영지식증명 기반 송금 프로토콜 출시폴카닷 기반 프라이버시 보호 프로젝트 만타(manta)가 자체 선행 네트워크인 칼라마리 네트워크(calamari network·kma)에서 영지식(zk) 증명 기반 프라이버시 보호 송금 프로토콜 만타페이를 출시했다고 트위터를 통해 밝혔다. 사용자는 erc20 토큰 등 여러 암호화폐를 만타페이에 연동해 전송할 수 있다. 이에 대한 정보는 추적이 불가능하다. 향후 erc721, erc1155 등 nft 및 소울 바운드 토큰(sbt)도 지원할 예정이다.rockx, 개인 및 기관 대상 리퀴드 스테이킹 플랫폼 출시암호화폐 스테이킹 제공업체 rockx가 개인 및 기관 대상 리퀴드 스테이킹 플랫폼 베드록(bedrock)을 출시한다고 코인데스크가 전했다. 베드록은 32 eth 이상 스테이킹을 원하는 기관에게 고객확인 및 자금세탁방지 솔루션을 제공한다. rockx 투자사인 홍콩 암호화폐 금융 서비스 제공업체 엠버그룹이 베드록의 첫 번째 고객이 된다.페이코인, 신규 사업모델 및 로드맵 공개...국내·해외 사업 이원화페이코인(pci)이 공식 블로그를 통해 신규 사업모델 및 향후 로드맵을 15일 공개했다. 주요 내용은 국내 사업과 해외 사업의 이원화 추진 및 레이어2 블록체인 지원이다. 이와 관련 페이프로토콜 관계자는 페이코인이 자기발행코인을 활용한 디지털자산 연계 결제서비스 제도 완비 시 까지 국내 사업과 해외 사업을 이원화 해 진행하는 것이라며 국내는 제도환경 등을 고려해 페이코인 결제를 자기발행 코인이 아닌 메이저 디지털자산 결제로 변경한다고 말했다. 이어 글로벌 시장에서는 페이코인을 활용한 결제 모델을 급속 확대하는 방향으로 개편할 예정이라고 덧붙였다. 또 페이프로토콜은 변경된 사업모델에 따라 페이프로토콜은 최종적으로 레이어2 블록체인을 지원할 예정이라며 이를 통해 레이어1 블록체인이 갖고 있던 수수료 및 속도 문제를 해결, 실생활 결제에 페이프로토콜 활용이 가능하도록 지원할 것이라고 부연했다.지난주 금요일 이후 usdc 유통량 39억 감소usdc가 페깅을 회복했지만 지난 금요일 이후 유통량이 약 39억 usdc 빠졌다고 코인데스크가 보도했다. usdc가 새롭게 발행되고는 있으나 소각 속도를 따라가지 못하고 있다. 크립토 펀드 매니저 비트불 캐피탈 ceo 조 디파스콸레는 시장 참여자들이 스테이블코인을 장기 보유하는 것을 편안하게 느끼기까지 시간이 걸릴 것이라고 말했다. 서클은 실리콘밸리뱅크 이슈($33억 리저브 보관) 이후 bny멜론은행에 준비금을 보관할 것이라고 밝힌 상태다.칠리즈, 2주 내 메인넷 칠리즈 2.0 체인 선보일 것스포츠 특화 블록체인 프로젝트 칠리즈(chz)의 알렉산드레 드레이푸스(alexandre dreyfus) 최고경영자(ceo)가 지난 3월 13일 서울 강남구에서 열린 칠리즈 2023 코리아 밋업 행사에서 향후 2주 내 자체 메인넷인 '칠리즈 2.0'을 선보일 것이라고 밝혔다. 이날 그는 칠리즈 2.0 중심의 신규 사업 계획을 발표했다. 그는 칠리즈 2.0은 스포츠 산업에 특화된 체인으로, 이더리움(eth)과 바이낸스체인(bnb)에서의 포크를 통해 구축된다. 이더리움 evm 호환을 통해 범용성을 확보한 체인이며, 이더리움 및 bnb체인 기반 프로그램은 칠리즈 2.0과 호환될 수 있다. 또 chz 토큰은 거버넌스 토큰으로 활용될 것이라고 설명했다.빗썸 10시 atom 입출금 일시 중단...네트워크 업그레이드빗썸이 3월 15일 10시부터 코스모스(atom) 네트워크 업그레이드로 인해 일시적으로 입출금 서비스를 중지한다고 공지했다.네오핀, 인니 최대 게임사 아가테와 파트너십...웹3 게임 생태계 구축블록체인 전문기업 네오핀(npt)이 공식 채널을 통해 인도네시아 최대 게임사 아가테(agate)와 글로벌 웹3 게임 생태계 구축 관련 파트너십을 체결했다고 15일 밝혔다. 네오핀은 이번 파트너십은 자체 웹3 게임 생태계의 동남아 시장 진출 교두보를 마련했다는 점에서 의미가 있다. 아가테와 함께 인도네시아 시장 공략을 본격화할 계획이며, 향후 아가테는 네오핀 국내 웹3 게임 파트너사들의 글로벌 시장 공략에 중요한 축을 담당하게 될 것이라고 설명했다.시그니처뱅크 폐쇄 전 하루 동안 예금의 20% 출금 러시블룸버그가 소식통을 인용, 시그니처뱅크에서 지난주 금요일 고객들이 예금의 약 20%인 $178억 가량을 인출하면서 붕괴됐다고 보도했다. 이후 일요일(현지시간) 미국 재무부, 연방준비은행, 예금보험공사(fdic) 등 규제 기관은 현지 은행들의 유동성 악화 리스크 전염을 막기 위해 뉴욕 시그니처 뱅크를 폐쇄 조치했다.코인베이스, 싱가포르 달러 은행 입출금 및 암호화폐 투자 지원로이터 통신에 따르면, 미국 암호화폐 거래소 코인베이스가 스탠다드차타드 은행을 통한 싱가포르 달러 입출금을 지원한다고 밝혔다. 이를 통해 싱가포르 사용자는 은행을 통해 코인베이스에 싱가포르 달러를 입금할 수 있으며, 디지털 자산에 직접 투자가 가능하다는 게 코인베이스 측의 설명이다. 이와 관련 코인베이스 싱가포르 지사장 하산 아흐메드(hassan ahmed)는 싱가포르 달러 지원은 코인베이스의 글로벌 확장 전략의 일환이라며 경쟁사인 크립토닷컴과 제미니는 이미 유사한 서비스를 제공하고 있다. 지난해 싱가포르 통화청(mas)으로부터 결제 서비스 라이선스를 취득한만큼 현지 리테일 서비스를 확장해 나갈 것이라고 말했다.크립토 '공포·탐욕 지수' 50...탐욕→중립 투심 위축암호화폐 데이터 제공 업체 알터너티브(alternative)의 자체 추산 '공포·탐욕 지수'가 전날 대비 6포인트 내린 50을 기록했다. 투심이 다소 위축되며 탐욕 단계에서 중립 단계로 내려왔다. 해당 지수는 0에 가까울수록 시장의 극단적 공포를 나타내며, 100에 가까울수록 극단적 낙관을 의미한다. 공포 탐욕 지수는 변동성(25%), 거래량(25%), sns 언급량(15%), 설문조사(15%), 비트코인 시총 비중(10%), 구글 검색량(10%) 등을 기준으로 산출된다.보안업체 블러 서명 취약점 노출웹3 보안업체 포켓 유니버스가 트위터를 통해 해커가 nft 마켓플레이스 블러(blur) 서명 취약점을 악용해 nft를 탈취할 수 있다고 경고했다. 이어 이번 공격 유형은 블러 이용자가 자신이 무엇에 서명하는지 이해할 수 없도록 문자가 나열돼 있기 때문에 더 위험하다. 수일 전 해커가 이러한 공격 방식으로 5 eth를 탈취한 사례를 발견했다며 주의를 당부했다.을 82.7%로 점치고 있다. 금리 동결 가능성은 17.3%다.미 하원 금융위 위원장 미국, 수일 내 스테이블코인 법안 통과 가능야후파이낸스에 따르면 미 하원 금융위원회 위원장을 맡고 있는 맥신 워터스 의원이 미국이 수일 내 스테이블코인 법안을 통과시킬 수 있다고 언급했다. 워터스 의원은 어느 정당이 하원을 장악할 것인지 우려 때문에 이 법안 통과가 지연되고 있다며 하지만 나와 패트릭 맥헨리 의원은 집중하고 있는 스테이블코인 법안은 초당적인 지지를 받고 있다고 밝혔다.이더리움, 골리 테스트넷서 샤펠라 업그레이드 활성화이더리움 골리 테스트넷에서 샤펠라 업그레이드가 활성화됐다고 코인데스크가 전했다. 다만 유효성 검사기 참여율이 저조해 아직 업그레이드가 완료되지 않았다. 정상적 참여 조건에서 에폭은 19시 38분경(한국시간) 완료될 예정이다. 메인넷 상의 상하이 하드포크 일정은 아직 미정이다.email protected",
        "summary": "   CME 페드워치 3월 기준금리 25bp 인상 가능성 82.7%미국 시카고상품거래소 페드워치(CME Fedwatch)에 따르면, 트레이더들은 미국 연방준비제도(Fed·연준)이 오는 3월 22(현지시간) FOMC 회의에서 기준금리를 0.25%(25bp) 인상할 확률보우만 연준 이사 美 은행 시스템 견조해시장 모니터링미셸 보우만 연방준비제도(연준·Fed) 이사는 미국 은행 시스템이 견조하며 시장을 모니터링하고 있다고 밝혔다.캐시 우드 규제 당국, 디파이 말고 은행 감시나 똑바로 하라캐시 우드 아크 인베스트먼트 CEO가 미국 은행 시스템이 지역 은행을 위협하는 뱅크런에 대응하면서 발칵 뒤집혔지만 비트코인, 이더리움, 기타 크립토 네트워크는 한 치의 흔들림도 없었다.사용자는 ERC20 토큰 등 여러 암호화폐를 만타페이에 연동해 전송할 수 있다.이더리움 EVM 호환을 통해 범용성을 확보한 체인이며, 이더리움 및 BNB체인 기반 프로그램은 칠리즈 2.0과 호환될 수 있다.이를 통해 싱가포르 사용자는 은행을 통해 코인베이스에 싱가포르 달러를 입금할 수 있으며, 디지털 자산에 직접 투자가 가능하다는 게 코인베이스 측의 설명이다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/03/60ogfz9oq0.jpg",
        "link": "https://www.tokenpost.kr/article-126011",
        "companytag": {
            "#효성": 1
        },
        "imagelist": "n",
        "keywords": [
            "가능성",
            "페드워치",
            "外",
            "및",
            "브리핑",
            "토큰포스트",
            "오후",
            "통해",
            "15일",
            "것이라고",
            "기준금리",
            "은행",
            "싱가포르",
            "cme",
            "약",
            "있다",
            "827",
            "미국",
            "인상",
            "수"
        ],
        "블러": 3,
        "이더리움": 9,
        "업그레이드": 5,
        "블러_이더리움_업그레이드": 17
    },
    {
        "title": "토큰포스트 브리핑 이더리움 계정 추상화 업데이트 美 월렛콘 행사서 발표한다 外. ",
        "newstext": "   이더리움 계정 추상화 업데이트, 美 월렛콘 행사서 발표한다코인텔레그래프에 따르면, 이더리움 재단 보안 연구원 요아브 바이스(yoav weiss)은 오늘 덴버에서 열리는 월렛콘(walletcon)에서 계정 추상화 제안(erc-4337)이 오픈 제플린 감사를 통과했으며 모든 이더리움에서 사용할 수 있게 될 것이라고 발표할 예정이다. 요아브 바이스는 다음 10억 명의 사용자는 종이에 12개 단어를 적거나 암호화 키에 대해 생각할 필요가 없다. 우리는 그들에게 더 나은 사용성을 제공해야 한다면서, 신규 사용자들이 복잡한 시드 구문을 기억하거나 탈중앙화 지갑을 설정하는 기술 프로세스를 배울 필요가 없다고 말했다. 또한 계정 추상화는 암호화 키를 표준 스마트폰 모듈에 저장해 사실상 하드웨어 지갑으로 업그레이드할 수 있도록 지원한다.호주 중앙은행, 수개월 내 cbdc 라이브 파일럿 진행코인텔레그래프에 따르면 호주 중앙은행(rba)과 디지털금융협동연구센터(dfcrc)가 공동 성명을 통해 향후 수 개월 내 cbdc(중앙은행 발행 디지털화폐) 라이브 파일럿 테스트를 진행할 예정이라고 밝혔다. rba는 연구 초기 단계에서 cbdc의 잠재적 이점을 시연하기 위해 커먼웰스 뱅크, anz 은행, 마스터카드 등 금융 업계 참가자 선정을 마친 상태다. 테스트는 오프라인 결제, 세금 신고 자동화, 웹3 상거래 등을 중심으로 진행될 예정이다.셀시우스 채권자 위원회 노바울프에 법인 매각 방안이 최선의 선택지더블록에 따르면 챕터11 파산 절차를 진행 중인 암호화폐 대출 플랫폼 셀시우스(cel)의 무담보 채권자 위원회가 법원 제출 문서를 통해 현재 여러 옵션을 고려하고 있으나, 디지털 자산 투자사 노바울프(novawulf digital management)에 셀시우스를 매각하는 것이 최선의 선택지인 것으로 판단된다는 입장을 전했다. 셀시우스가 노바울프에 매각되면 소액 채권자는 자금의 70%를 돌려받게 되며, 고액 채권자는 노바울프 인수 기업으로부터 토큰화 된 주식을 받게 된다. 아울러 셀시우스는 현재까지 9건의 정식 인수 제안을 받았다고 덧붙였다. 앞서 셀시우스는 지난달 15일 노바울프에 법인을 매각하는 내용을 골자로 한 계획안을 법원에 제출한 바 있다.암호화폐 은행 프로테고, 자금난에 직원 대부분 해고코인데스크에 따르면, 국가 공인 신탁 은행으로 전환하기 위한 미국 당국의 최종 승인을 기다리고 있는 암호화폐 커스터디 업체 프로테고 트러스트(protego trust)가 절반 이상의 인력을 해고한 것으로 나타났다. 소식통은 모든 출시 준비를 마쳤으나, 자금 조달이 느려 문제가 되고 있다고 설명했다. 프로테고는 21년초 재무부 통화감독청(occ)으로부터 국가 공인 신탁 은행으로 전환하기 위한 조건부 승인을 받았으나, 최종 단계에서 18개월 데드라인을 넘긴 상태다.실버게이트, 규제 조사 직면...시간 외 거래 15%↓코인데스크에 따르면, 미국 소재 크립토 친화적 은행 실버게이트가 2022 회계 연도에 대한 10-k 보고서 제출을 2주 이상 연기해야 한다고 발표한 후 시간 외 거래에서 10% 이상 급락했다. 실버게이트는 은행 규제 기관의 조사, 의회 조사 및 미국 법무부의 조사에 직면해 있으며, 회계 법인과 독립 감사인 또한 추가 정보를 요청하고 있다고 설명했다. 실버게이트는 또 해당 이벤트가 회사의 지속 가능성에 영향을 미칠 수 있다고 덧붙였다.언스토퍼블 도메인, 결제 옵션에 도지코인 추가유투데이에 따르면, 웹3 도메인 제공 업체 언스토퍼블 도메인(unstoppable domains)이 도메인 구매 결제 옵션에 도지코인(doge)을 추가한다고 발표했다. 도메인을 암호화폐 지갑 및 디앱에 연결해 암호화폐 거래를 간소화하는 언스토퍼블은 btc, eth, ltc, matic 등 결제를 지원하고 있으며, '.nft' 도메인 지원을 추가한 바 있다.분석 멀티체인 프로젝트 관심 증가...ren 18%↑코인데스크에 따르면, 크로스체인 브릿지 렌(ren) 토큰이 지난 24시간 18% 상승했다. 크로스체인 유동성 생성을 돕는 멀티체인 프로토콜에 대한 관심이 높아지고 있다는 설명이다. 암호화폐 인덱스 플랫폼 퓨처(phuture)는 단기적으로 ren과 같은 거래 용이성을 갖춘 레거시 프로젝트가 추진력을 얻을 전망이라고 분석했다.크라켄, 시그니처뱅크 입출금 지원 중단블룸버그에 따르면, 암호화폐 거래소 크라켄이 시그니처뱅크를 통한 비기업 고객의 입출금을 단계적으로 종료한다고 발표했다. 입금은 3월 15일 중단되며, 출금은 3월 30일 종료된다. 이메일에 따르면 이번 조치는 시그니처뱅크 측의 변동사항으로 인해 이뤄졌다. 한편, 최근 암호화폐 파생상품 거래소 렛저x는 실버게이트 은행과의 협업을 중단하고 시그니처뱅크와 파트너십을 체결한다고 발표한 바 있다.폴리곤, 영지식 증명 id 솔루션 출시코인데스크에 따르면, 폴리곤(matic)이 영지식(zk) 증명 기술을 기반으로한 신분인증(id) 솔루션을 출시했다. 폴리곤 id 도구 세트를 사용해 사용자 인터페이스를 향상하고, 규제준수를 지원할 수 있다는 설명이다. 폴리곤 공동 창립자 데이비트 슈워츠(david schwartz)는 일반 소비자가 사용할 수 있는 zk 기반 id 솔루션은 없었다면서 개인 정보를 노출하지 않고 성인인증을 할 수 있는 등 주류 채택에 필요한 확장성을 제공한다고 설명했다.외신 sec, 로빈후드 소환장 발부 전 회의 진행...명확한 가이드 없었다크립토베이직에 따르면, 미국 증권거래위원회(sec)가 로빈후드에 소환장을 발부하기 전인 지난해 10월 양측은 회의를 위한 만남을 가진 것으로 나타났다. 이와 관련해 미디어는 게리 겐슬러 sec 위원장의 공개 일정을 인용 로빈후드의 블라드 테네프(vlad tenev) ceo와 댄 갤러거(dan gallagher) 최고 법무책임자, 스티븐 쿼크(steve quirk) 로빈후드 최고위탁매매책임자가 10월 12일 게리 겐슬러 위원장과 회의를 진행했다며 많은 사람들이 왜 sec가 당시 로빈후드에게 명확한 지침을 제공하지 못했는지에 대해 의문을 제기하고 있다고 전했다. 또한 존 디튼 미국 변호사가 설립한 암호화폐 규제 관련 정보 플랫폼 크립토로우(cryptolaw)는 트위터를 통해 들어와서 이야기하세요 - 컴플라이언스에 대한 가이드는 제공되지 않습니다. 소송이 뒤따를 것입니다(당신이 sbf가 아니라면)라며 비판에 나선 것으로 나타났다.bitbns ceo 작년 2월 해킹 사실 인정...도난 금액 비공개크립토슬레이트에 따르면, 가우라브 다하케(gaurave dahake) bitbns ceo가 ama를 통해 지난해 2월 bitbns 해킹사실을 인정했다. 앞서 온체인 애널리스트 zachxbt는 bitbns가 작년 2월 1일 $750만 규모 해킹 피해 사실을 숨겼다. 당시 거래소는 시스템 점검 중이라고 속였다고 밝힌 바 있다. 이와 관련해 다하케 ceo는 시스템 이상 징후를 분석하기 위해 거래소 운영을 잠시 중단한 것으로, 해킹을 숨기기 위함은 아니었다고 덧붙였다. 다하케 ceo는 해킹으로 도난당한 자산의 규모는 밝히지 않았다.바이낸스 ceo 비카소, 1만개 nft 2.5시간만에 발행자오창펑 바이낸스 ceo가 트위터를 통해 비카소(bicasso)의 첫번째 파일럿으로 1만개의 nft가 2.5시간 만에 발행됐다고 말했다. 그는 앞서 바이낸스는 인공지능 기반 서비스 비카소 베타 버전을 출시했다고 밝힌 바 있다.피그먼트 캐피털, 두번째 벤처펀드 조성...목표액 5천만 달러더블록에 따르면, 암호화폐 전문 투자사 피그먼트 캐피털(figment capital)이 두번째 벤처펀드 조성에 나선 것으로 나타났다. 해당 미디어는 소식통을 인용 이번 펀드 목표액은 5천만 달러로 확장성, 상호운용 솔루션, 프라이버시, 사용자 경험(ux) 등 핵심 과제를 해결하는 스타트업에 투자할 것이라고 전했다.펙쉴드 2월 1620만 달러 규모 nft 도난...전월比 268%↑펙쉴드가 트위터를 통해 2월 전월대비 268% 증가한 1,620만 달러 규모의 nft가 도난당했다고 밝혔다. 이와 관련해 펙쉴드는 도난당한 nft의 절반은 82분 내에 판매됐으며, 판매된 nft 중 47%는 오픈씨, 21.7%는 블러에서 판매됐다고 분석했다.체인링크, 댑·스마트컨트랙트-웹2 api 연결 플랫폼 출시 예정테크크런치에 따르면, 체인링크(link)가 개발자들이 댑(dapp)이나 스마트 컨트랙트를 웹2 api에 연결할 수 있는 서버리스(erverless) 플랫폼 체인링크 펑션(chainlink functions)을 출시할 예정인 것으로 나타났다. 이와 관련해 케말 엘 무자히드(kemal el moujahid) 체인링크 랩스 cpo는 목표는 개발자들이 웹3 스마트 컨트랙트의 장점을 웹2 api의 파워와 결합한 앱을 구축하는 것이라고 밝혔다. 해당 플랫폼은 현재 이더리움과 폴리콘 테스트넷에서 비공개 베타 모드 상태다.외신 2월 25개 채굴업체 중 5곳 주식 실적, btc 상승폭 상회크립토슬레이트가 암호화폐 채굴 데이터 플랫폼 해시레이트인덱스(hashrateindex) 데이터를 인용 2월 btc가 4.6% 상승폭을 보이며 25개 채굴 업체중 20개 종목의 주식 실적을 앞질렀다고 전했다. 데이터에 따르면, 아이시스에너지(iren), 사이퍼마이닝(cfr), 스피어3d(any), 카테드라비트코인(cbit), 스트롱홀드디지털마이닝(sdig) 등 5개 채굴업체의 주식 실적이 btc의 상승율을 앞섰다. 또한 해당 미디어는 전년도 대비 상승율을 비교하면, 25개 채굴업체 중 20개의 주식 실적이 btc의 상승폭을 상회한다고 분석했다.샌드박스 coo 연말까지 dao 출시 예정더블록에 따르면, 세바스쳔 보르게(sebastien borget) 샌드박스 coo가 메타버스 플랫폼의 미래는 암호화폐를 좋아하는 브랜드가 아닌 개인 크리에이터에게 달렸다며 연말까지 dao를 출시할 예정이다. 재단의 중앙 집중식 결정 및 보조금은 커뮤니티에 의해 결정될 것이다. 나는 샌드박스의 홀더로서 커뮤니티에 참가할 것이라고 밝혔다.코인베이스, prime 상장코인베이스가 공식 트위터를 통해 이더리움 기반 프라임(prime)을 상장한다고 밝혔다. 다른 네트워크의 자산은 지원하지 않는다. 유동성 조건 충족시 태평양표준시 기준 1일 오전 11시 혹은 그 이후 거래가 시작될 예정이다.외신 폴리체인 캐피털, 4억 달러 규모 펀드 조성 논의 중더블록에 따르면, 암호화폐 전문 투자사 폴리체인 캐피털(polychain capital) 공동 창업자 올라프 칼슨 위(olaf carlson-wee)가 폴리체인 캐피털은 현재 투자자들과 4억 달러 규모의 네 번째 펀드 조성에 대해 논의 중이라고 밝혔다.리도, v2 업그레이드 투표 진행 중이더리움 유동성 스테이킹 서비스 리도 파이낸스가 v2 업그레이드 투표를 시작했다. v2 업그레이드는 스테이킹 라우터, steth→eth 환전 등 기능을 포함한다. 제안이 통과된다면 리도는 3월 7일(현지시간)부터 31일까지 그롤리 테스트넷에서 테스트를 진행할 예정이다. v2의 메인넷 통합은 이더리움 샤펠라(shapella) 업그레이드 시간과 오딧 종료 시간에 따라 결정된다.분석 보이저, 2월 15일부터 3,836만 vgx 코인베이스로 이체0xscope가 트위터를 통해 암호화폐 대출 플랫폼 보이저디지털(vgx)이 2월 15일부터 전체 공급량의 14% 수준인 3,836.9만 vgx를 코인베이스로 이체했다며 이체 후 vgx가격은 33% 하락했다고 밝혔다. 또한 0xscope는 5.1만개의 eth를 포함해 2억 달러 규모의 알트코인도 코인베이스로 이체한 정황이 나타났다며 현재 보이저 월렛은 eth(2.63억 달러), shib(7,270만 달러), vgx(5,910만 달러), link(1,070만 달러)를 포함해 7.29억 달러 규모의 토큰을 보유하고 있다. 펌핑에 주의해야 한다고 덧붙였다.아발란체, 글래이셔 api 베타 출시아발란체(avax)가 공식 블로그를 통해 아발란체와 이더리움의 모든 블록체인의 데이터를 제공하고 아발란체 서브넷을 인덱싱하기 위한 공식 api인 글레이셔 api 베타를 출시했다. 블로그에 따르면, 글래이셔 api 베타는 개발자에게 블록체인 익스플로러 및 월렛, 토큰 전송 등 데이터를 제공한다.세이프. 계정 추상화 구현 가능 개발자 스택 '코어' 출시더블록에 따르면, 디지털 자산 관리 플랫폼 세이프(safe, 구 그노시스 세이프)가 이더리움의 계정 추상화(account abstraction)를 가능하게 하는 개발자용 오픈소스 소프트웨어 스택 세이프 코어(core)를 출시했다. 이와 관련해 미디어는 세이프 코어는 대형 온라인 결제기업 스트라이프(stripe)와 defi 프로토콜 젤라또(gelato)의 파트너 솔루션을 통합할 예정이라며 이더리움 블록체인의 스마트 컨트랙트 개발을 단순화하고 거래 수수료와 결제 과정을 줄일 수 있으며 법정화폐로 코인을 구매할 수 있게 한다(fiat on-ramping)고 덧붙였다.제로엑스, 로빈후드 월렛에 기능 향상 api 제공제로엑스(zrx)가 공식 블로그를 통해 로빈후드 월렛과 파트너십을 맺고 폴리곤(matic) 및 이더리움(eth) 네트워크에서 tx relay api 베타 버전을 출시했다고 밝혔다. 해당 api는 앱 내 사용자 흐름을 비교적 단순하게 파악할 수 있고, 사용자 보호가 강화돼 있다는 것이 제로엑스의 설명이다. 파트너십에 따라 해당 api는 로빈후드 월렛에 처음 제공된다.email protected",
        "summary": "   이더리움 계정 추상화 업데이트, 美 월렛콘 행사서 발표한다코인텔레그래프에 따르면, 이더리움 재단 보안 연구원 요아브 바이스(Yoav Weiss)은 오늘 덴버에서 열리는 월렛콘(WalletCon)에서 계정 추상화 제안(ERC-4337)이 오픈 제플린 감사를 통과했으며 모든 이더리움에서 사용할 수 있게 될 것이라고 발표할 예정이다.크라켄, 시그니처뱅크 입출금 지원 중단블룸버그에 따르면, 암호화폐 거래소 크라켄이 시그니처뱅크를 통한 비기업 고객의 입출금을 단계적으로 종료한다고 발표했다.피그먼트 캐피털, 두번째 벤처펀드 조성...목표액 5천만 달러더블록에 따르면, 암호화폐 전문 투자사 피그먼트 캐피털(Figment Capital)이 두번째 벤처펀드 조성에 나선 것으로 나타났다.펙쉴드 2월 1620만 달러 규모 NFT 도난...전월比 268%↑펙쉴드가 트위터를 통해 2월 전월대비 268% 증가한 1,620만 달러 규모의 NFT가 도난당했다고 밝혔다.또한 0xScope는 5.1만개의 ETH를 포함해 2억 달러 규모의 알트코인도 코인베이스로 이체한 정황이 나타났다며 현재 보이저 월렛은 ETH(2.63억 달러), SHIB(7,270만 달러), VGX(5,910만 달러), LINK(1,070만 달러)를 포함해 7.29억 달러 규모의 토큰을 보유하고 있다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/03/4lra03qhil.jpg",
        "link": "https://www.tokenpost.kr/article-124468",
        "companytag": {
            "#아하": 1
        },
        "imagelist": "n",
        "keywords": [
            "美",
            "업데이트",
            "계정",
            "월렛콘",
            "이더리움",
            "브리핑",
            "토큰포스트",
            "통해",
            "달러",
            "플랫폼",
            "해당",
            "것으로",
            "수",
            "행사서",
            "따르면",
            "암호화폐",
            "추상화",
            "발표한다",
            "등",
            "2월"
        ],
        "블러": 1,
        "이더리움": 11,
        "업그레이드": 5,
        "블러_이더리움_업그레이드": 17
    },
    {
        "title": "토큰포스트 브리핑 美 FOMC 의사록 대다수 위원 금리인상 완화 동의 外. ",
        "newstext": "   美 fomc 의사록 대다수 위원, 금리인상 완화 동의미 연준이 연방공개시장위원회(fomc) 의사록을 공개했다. 대다수의 fomc 위원은 금리인상 속도를 늦추는 것에 동의했으며, 곧 금리인상 속도가 둔화될 것으로 보인다고 전했다. 다수의 fomc 참석자는 금리가 더 높은 수준에서 정점을 찍을 것이라고 말했다. 일부 fomc 참석자들은 인플레이션 압력이 완화될 조짐이 거의 없다는데 동의한다. 금리 인상 속도를 늦추면 금융 시스템 리스크가 줄어들 것이다. 또한 fomc의 목표 달성 진전을 더 잘 평가할 수 있을 것이라고 전했고, 또 다른 일부 참석자는 금리 인상 속도를 늦추기 전 인플레이션 측면의 진전을 기다려야 한다고 말했다. 참석자들은 통화정책이 충분히 제한적인 수준에 도달함에 따라 연방기금금리의 최종목표가 금리 자체보다 더 중요해졌다고 강조했다. 이는 11월 fomc 연준 위원들이 회의장에서 나눈 말을 정리한 것으로, 당시 회의에서 연준은 기준금리를 75bp 인상했다.디파이 관리 플랫폼, 아베 160만 달러 불량 부채 상환 위한 제안서 제출더블록에 따르면 디파이 관리 플랫폼 라마(llama) 및 디파이 리스크 관리 업체 건틀렛(gauntlet)이 아베(aave)의 160만 달러 규모 불량 부채(bad debt)와 관련 거버넌스 제안서를 제출했다. 이들은 불량 부채 상환을 위해 건틀렛의 파산펀드 및 아베 트레저리(treasury)를 사용해야 한다고 제안했다. 건틀렛의 파산펀드는 4923 aave를 보유하고 있으며, 현재 가치는 약 28.3만 달러다. 아베 트레저리는 약 1.65억 달러 상당의 자금을 보유하고 있다.sbf 11/30 뉴욕타임스 주최 서밋 참석한다뱅크먼 프리드(sbf) 전 ftx ceo가 자신의 트위터를 통해 오는 30일(현지시간) 뉴욕에서 열리는 뉴욕타임스 주최 딜북 서밋(dealbook summit)을 통해 칼럼니스트 앤드류 로스 소킨(andrew ross sorkin)과 대화할 것이라고 말했다. 다만 서밋에 직접 참석할지 혹은 화상회의를 통해 인터뷰를 진행할지 여부는 밝히지 않았다. 앞서 sbf가 해당 서밋 연사로 참석한다는 내용이 확산됐으나 미국 및 해외에서 조사를 받고 있는 만큼 실제 참석 여부에 대한 업계의 관심이 커진 바 있다. sbf 외 예정된 회의 참석인으로는 우크라이나 대통령 볼로디미르 젤렌스키(volodymyr zelensky), 미국 재무장관 재닛 옐런(janet yellen), 메타 ceo 마크 저커버그(mark zuckerberg) 등이 있다.에이프코인 다오, 에이프·아더디드 위한 맞춤형 nft 마켓플레이스 출시 계획더블록에 따르면 에이프코인 다오(apecoin(ape) dao)가 에이프(apes) 및 아더디드(otherdeeds)를 위한 맞춤형 nft 마켓플레이스를 출시할 계획이다. 다오는 bored ape yacht club, mutant ape yacht club, bored ape kennel club, otherdeed의 nft를 거래할 맞춤형 nft 마켓플레이스를 출시할 계획으로, 거래에 대한 판매자 수수료의 절반을 에이프코인 다오 커뮤니티에 제공할 것이라는 설명이다.크라켄 ceo 투자자, 중앙화 거래소 맹목적 신뢰 아닌 준비금 증거 요구한다라켄 ceo 데이브 리플리(dave ripley)가 코인데스크와의 인터뷰에서 암호화폐의 미래는 거래소의 준비금 증명 및 기관 규제를 기반으로 한다고 말했다. 그는 ftx 붕괴 이후 cex(중앙화 거래소) 신뢰도를 어떻게 회복해야 할지에 대해 묻는 질문에 ftx의 고객 자금 오용 관련 이슈는 준비금 증명의 필요성을 더욱 강조시켰다. 이용자는 중앙집중식 거래소에 대한 맹목적인 신뢰가 아닌 증거를 요구할 것이라며 ftx 사건으로 인해 중앙집중식 플랫폼과 규제 기관 간의 관계에 변화가 생길 수도 있다. 다수의 기관이 더 나은 규제 기준을 만드는데 각자의 역할을 할 것이며, 우리가 btc, eth 등에 대해 논의하는 게 아닌 만큼 cftc가 좀더 이러한 작업에 어울리는 기관으로 보인다고 전했다.플래시봇, mev 탈중앙화 위해 suave 개발 중블록체인 리서치 기관 플래시봇(flashbots)이 공식 블로그를 통해 mev 탈중앙화를 위해 단일 통합 경매인 suave(the single unifying auctions for value expression)를 개발하고 있다고 발표했다. suave는 기본 블록체인에서 블록 빌더 역할 등을 분리하는 고도로 전문화되고 탈중앙화된 플러그 앤 플레이 역할을 담당한다. suave가 시뮬레이션을 실행, 검증자에게 최대한 많은 mev를 제공할 것이라는 설명이다. 이와 관련 테스트를 위해 suave 테스트넷 체인을 출시할 계획이다. mev는 밸리데이터가 블록체인 트랜잭션이 기록되는 순서를 조정/최적화해 얻을 수 있는 추가 수입의 양을 말한다.외신 블록원 ceo, 실버게이트 지분 9.3% 매입...최대 주주 등극코인데스크가 수요일(현지시간) sec에 제출된 문서를 인용 브렌단 블러머(brendan blumer) 블록원 ceo가 지난 16일 암호화폐 은행 실버게이트의 지분 9.3%(2,934,537 주)를, 블록원이 7.5%(2,363,186 주)의 지분을 매입했다고 보도했다. 데이터 제공업체 팩트셋(factset)에 따르면, 이번 인수로 브렌단 블러머는 실버게이트의 최대 주주가 됐다. eos는 현재 코인마켓캡 기준 3.25% 오른 0.8994 달러에 거래되고 있다.글래스노드 이더리움 블록체인 usdc 일일 이체 가치, usdt 보다 높다글래스노드 데이터에 따르면 올해 이더리움 블록체인에서 usdc의 일일 이체 가치(transfer volume)가 usdt 보다 높았던 것으로 나타났다. 11월 22일 기준 usdt의 일일 이체 규모는 50억 달러인 반면, usdc는 약 140억 달러다. 유통되는 usdt의 시가총액은 654.2억 달러로, usdc는 440억 달러다. 이는 usdt 사용자 대비 usdc 사용자가 상대적으로 더 많은 자금 이체에 참여하고 있으며, 헤지펀드 등 기관 고래 사이에서 usdc의 인기가 높아지고 있다는 의미로 해석된다.튀르키예 당국, 전 ftx ceo 자산 압류유투데이가 아나돌루 통신사(anadolu agency)를 인용, 튀르키예(터키) 당국이 샘 뱅크먼 프리드(sbf) 전 ftx ceo의 자산을 압수했다고 보도했다. 튀르키예 금융범죄수사위원회(masak)의 사기 혐의 조사에 따른 조치라는 설명이다. 규모 등 구체적인 정보는 알려지지 않았다. 앞서 masak은 공식 웹사이트를 통해 ftx 관련 직원, 기관, 은행, 서비스 제공업체를 조사할 예정이라고 밝혔다.에어드랍 luna 일부, 24일부터 락업 해제 시작인게이프가 11월 24일 오전 6시(utc)부터 에어드랍되어 락업 상태인 루나(luna) 토큰의 일부가 락업해제 된다며 커뮤니티에서 대량 매도 우려가 제기되고 있다고 전했다. 이와 관련해 미디어는 테라(terra)의 트위터를 인용 에어드랍된 모든 luna는 테라의 제네시스에 스테이킹되어 있기 때문에 21일 동안의 위임 해제 기간이 필요하다. 이를 통해 위임 해제 중에도 가격을 안정적으로 유지하고 대량 매도의 영향을 받지 않을 수 있을 것이라고 진단했다. 앞서, 루나 붕괴 사태 후 기존 luna 체인은 루나 클래식(lunc)으로 이름을 변경하고 새로운 luna 토큰을 에어드랍한 바 있다.유니스왑 nft 프로덕트 총괄 지니 기존 이용자 대상 에어드랍 계획 중탈중앙화 암호화폐 거래소 유니스왑(uni) nft 프로덕트 총괄 스콧(scott)이 트위터를 통해 nft 애그리게이터 플랫폼 지니(genie) 기존 이용자에 대한 에어드랍을 계획하고 있다. 관련 구체적인 일정을 곧 공개할 것이라고 전했다. 유니스왑은 지난 6월 지니 인수를 발표한 바 있다. 당시 유니스왑은 4월 15일 이전 지니를 이용한 사용자를 대상으로 usdc 에어드랍을 실시할 예정이라고 전했다.외신 btc-e 소유 추정 월렛, 익명 월렛으로 10000 btc 이체암호화폐 전문 미디어 코인데스크가 btc-e 거래소의 트레저리로 확인되는 오래된 지갑에서 10,000 btc가 이체됐다고 보도했다. 이와 관련해 미디어는 지난 2014년 마운트곡스 해킹 사건과 연관된 btc-e 거래소의 지갑이 두개의 익명의 주소로 각각 3500 btc, 6500 btc를 전송했다며 3500 btc는 300 btc를 또다른 지갑으로 이체했고, 다시 여러 지갑으로 분산됐으며, 6500 btc는 그대로 있다고 덧붙였다. 오늘 이체가 발생한 최초 지갑은 블록체인 분석업체 크리스탈 블록체인이 btc-e 거래소의 소유로 라벨링한 바 있다.美 상원의원 sbf 포함 ftx 경영진, 법 허용 범위 내 이번 사태 책임져야코인데스크에 따르면 미국 메사추세츠주 상원의원 엘리자베스 워런(elizabeth warren)이 법무부 장관 메릭 갈랜드(merrick garland)에 서한을 발송, ftx 경영진이 이번 사태와 관련해 법이 허용하는 범위 내에서 책임을 져야한다고 촉구했다. 그는 서한을 통해 앞서 법무부는 화이트칼라 범죄 조사에 대한 중요성을 강조한 바 있다. 이에 법무부는 ftx 붕괴를 초래한 사기 및 불법 행위와 샘 뱅크먼 프리드(sbf) 전 ftx ceo를 포함한 경영진에 대해 최대한 면밀하게 조사해야 한다며 ftx 붕괴는 단순히 부실한 사업 운영 및 관리 관행의 결과가 아닌 sbf를 포함한 경영진이 자신의 이익을 챙기기 위해 고의적이며 사기적인 전술을 펼치면서 발생한 것으로 보인다고 전했다.유니티, 게임 개발 엔진에 테조스 블록체인 통합암호화폐 전문 미디어 크립토베이직에 따르면, 대형 게임 엔진 개발사 유니티(unity)가 테조스 블록체인을 자사 게임 개발 엔진에 통합할 예정인 것으로 나타났다. 유니티는 테조스와 파트너십을 체결, 최근 출시한 개발자용 웹3 소프트웨어개발키트(sdk)에 테조스 블록체인을 통합할 것이라고 밝혔다. 이번 통합으로 개발 키트는 테조스의 스마트 컨트랙트에 접근할 수 있으며, 유저들은 가상자산 거래, 게임내 자산생성 등 온체인 기능을 이용할 수 있다는 설명이다.뉴욕 연은 연구고문 소매용 cbdc 개발 대신 스테이블코인 사용할 수도더블록에 따르면 뉴욕 연방준비은행 연구고문인 앙투안 마틴(antoine martin)이 22일(현지시간) 런던에서 열린 길모어 센터 정책 포럼에 참석, 중앙은행은 자체 소매용 cbdc를 개발하는 대신 스테이블코인을 사용할 수 있다고 말했다. 그는 이것이 자체 디지털통화 보유의 지름길이 될 수 있다며 스테이블코인을 지원하기 위해선 규제 및 입법을 수정해야할 것이다. 이것은 만만치 않은 작업이지만, 현재 민간 부문이 레거쉬(legacy) 기술과 관련해 모든 소매용 디지털 결제 수단을 제공하고 있는 만큼 소매용 cbdc를 관리하는 것보다 아마도 더 쉬울 것이라고 설명했다.이더리움 개발자, 검증자 스테이킹 eth 회수 가능 데브넷 공개더블록에 따르면, 이더리움 개발자들이 검증자 노드로 스테이킹된 이더리움을 언락할 수 있는 새로운 개발자 네트워크를 출시했다. 이와 관련해 이더리움 개발자 마리우스 반 데 바이덴(marius van der wijden)은 해당 데브넷은 내년 상하이로 계획된 업그레이드로, 검증자의 스테이킹된 이더리움을 회수할 수 있도록 하는데 도움이 될 것이라며 현재 개발 중인 데브넷은 언락에만 초점을 맞췄으며, 그외 상하이 업그레이드 기능은 테스트되지 않고 있다고 덧붙였다. 앞서 이더리움이 pos로 전환된 후 일부 커뮤니티에서는 해당 기능의 부재로 상위 검증자의 중앙집권화에 대한 우려가 제기되기도 했다.럭시디지털 ceo 암호화폐 업계 신뢰 위기... 피델리티 등 기관에 이용자 몰린다블룸버그 통신에 따르면 마이크 노보그라츠 갤럭시 디지털 ceo가 cnbc 인터뷰를 통해 암호화폐 업계의 최근 부각된 신뢰성 위기로 인해 수많은 이용자가 피델리티 등 기관 플레이어를 찾을 것으로 보인다고 말했다. 그는 안전하고 신뢰할 수 있는 관리인(custodian)을 찾을 것으로 보인다. 대표적으로 피델리티 등이 있다고 전했다.zksync 2.0 첫번째 코드 보안 감사 진행... 중요 문제 없다이더리움 확장성 프로토콜 zksync가 공식 블로그를 통해 zksynk 2.0 네트워크에 대한 첫번째 코드 보안 감사를 완료했다고 전했다. 프로토콜 측은 감사를 진행한 결과, 중요 보안상 문제는 없었다. 향후 몇 달 동안 버그바운티, 콘테스트, 해커톤을 포함한 추가 보안 조치를 진행할 계획이라고 전했다.모건스탠리, 최근 1년 btc-테슬라 주식 변화 비교유투데이에 따르면 모건스탠리가 보고서를 발표, 지난 1년 간 비트코인과 테슬라의 변화를 비교했다. 데이터에 따르면 테슬라 주식은 최고점 대비 60% 하락했으며, btc는 76.21% 하락했다. 지난 1년 동안 거의 비슷한 흐름으로 하락 및 상승해왔다는 설명이다. 특히 모건스탠리는 테슬라 주식 시가총액이 지난 두 달 동안 약 5000억 달러 증발했다며 소셜 미디어 플랫폼 트위터 인수에 따른 것이라고 설명했다.3ac 공동창업자 업계 회복 위해 '셀프 커스터디+디파이' 확대해야... 새 펀드 출시 계획 중파산한 암호화폐 헤지펀드 쓰리애로우캐피털(3ac) 공동 창업자 쑤주(su zhu)가 자신의 트위터를 통해 3ac가 씨파이(cefi, 중앙화 금융) 붕괴에 큰 역할을 했음을 인정한다고 말했다. 그는 씨파이 붕괴에 중요 역할을 한 두세 개의 큰 톱니바퀴 중 하나가 3ac였음을 인정한다. 이것에 대해 반성할 시간을 오래 가졌다며 업계에 불투명 문화와 '많을수록 좋다'는 사고방식의 과도한 확장이 뿌리 박혀 있다. 내부자 거래는 업계의 고질적 문제로, 규제를 통해 통제되어야 한다. 또한 규제는 관련 법인과 암호화폐 기업 간에 발생하는 이해상충을 다뤄야 한다고 설명했다. 이어 암호화폐 업계의 회복을 위해 중앙집중식 거래소의 투명성을 제고하고 셀프 커스터디와 결합한 디파이 도입을 확대해야 한다고 강조했다. 쑤주는 또한 3ac 붕괴 이후 몇달 동안 올 웨더(all-weather) 펀드 출시에 대해 생각했다. 해당 새로운 펀드는 암호화폐 및 전통 자산에 모두 투자할 것이다. 서두를 필요는 없다. 전염병이 이제 시작됐다고 말했다.캐스퍼, 2500만 달러 규모 엑셀러레이트 프로그램 공개블록체인 소프트웨어 회사 캐스퍼랩스(casperlabs)가 공식 트위터를 통해 2500만 달러 규모의 캐스퍼 액셀러레이트 프로그램을 공개한다며 해당 프로그램은 캐스퍼랩스 퍼블릭체인의 댑, 디파이, 게이밍, nft 등 인프라의 학습, 개발을 지원할 예정이라고 밝혔다.쓰리콤마스 ceo api 키 유출 피해 배상 없다... 피싱 주장 확인 불가코인데스크에 따르면 암호화폐 자동거래 봇 플랫폼 쓰리콤마스(3commas)의 ceo가 피싱 웹사이트를 통해 api 키가 유출됐다고 주장하는 이용자들의 자금 유출에 대해 책임을 지지 않겠다고 밝혔다. 그는 쓰리콤마스 피싱 피해 주장은 잘못된 것이며, 이용자들이 실수로 api 키를 공유했을 가능성이 있다고 설명했다. 쓰리콤마스의 아르템 콜초프 최고기술책임자(cto)는 이에 대해 사용자들이 피싱 피해를 입었다는 주장이 명확하게 증명되지 않는다고 밝혔다. 앞서 쓰리콤마스의 일부 사용자들은 피싱 웹사이트에서 ftx 거래소 api 키를 유출해 약 600만 달러 상당의 토큰 탈취 피해를 입었다고 밝힌 바 있다.세이프팔, 지난 11일 이후 트래픽 11배 증가...ftx 사건 영향유투데이에 따르면, 암호화폐 지갑 세이프팔(safepal)의 트래픽이 지난 11일 이후 11배 증가한 것으로 나타났다. 이와 관련해 베로니카 웡(veronica wong) 세이프팔 ceo는 11월 중순 기준 세이프팔 하드웨어 월렛의 신규 등록과 순 매출액이 역대 최고치를 경신했다며 최근 ftx 사건 등으로 인한 중앙집권형 거래소의 사용자 이탈이 세이프팔 제품에 대한 관심 증가의 주요 원인이 됐다고 덧붙였다.싱가포르 경찰, 호들넛 사기 혐의 조사 착수더 비즈니스 타임스에 따르면 싱가포르 상무부(cad)가 파산 절차에 돌입한 암호화폐 대출 플랫폼 호들넛의 사기 및 범죄 가능성에 대한 조사를 시작했다고 발표했다. 상무부는 호들넛과 호들넛의 고위 임원들이 특정 암호화폐에 대한 거짓된 정보를 제공했다는 민원을 현지 경찰이 여러차례 받았다고 설명했다.팬텀, 아비트럼, 옵티미즘 활성 주소 7개월 전보다 증가난센에 따르면 팬텀, 아비트럼, 옵티미즘은 7개월 전보다 더 많은 활성 주소 수를 보유 중이다. 오늘 기준 체인별 활성 주소 수는 bnb체인 127만개, 폴리곤 83.4만개, 팬텀 45.7만개, 이더리움 42만개, 솔라나 29.9만개, 아비트럼 7.4만개, 옵티미즘 4.2만개, 아발란체 c체인 3.5만개다.갤럭시 디지털 ceo sbf, 바하마서 자유롭게 다니는 모습 놀라워코인게이프에 따르면 갤럭시 디지털 최고경영자(ceo) 마이크 노보그라츠(mike novogratz)가 샘 뱅크먼 프리드(sbf) 전 ftx ceo가 바하마에서 자유롭게 돌아다니고 있는 것을 보고 놀랐다. ftx 고객들은 sbf의 개인적인 일을 위해 그들의 자산을 사용하는 것에 서명한 적이 없다. 따라서 ftx가 고객 자금을 유용한 것은 사기 행위다라고 지적했다. 앞서 미국 파산법원에 제출된 ftx 파산 관련 문건에는 ftx가 고객 자금을 유용하기 위해 은폐용 소프트웨어를 사용한 사실이 확인됐다는 내용이 포함된 것으로 알려졌다.카르다노 창시자, 카르다노 관련 스타트업에 투자 않는 vc에 일침찰스호스킨슨(charles hoskinson) 카르다노(에이다, ada) 창시자가 카르다노 관련 스타트업에 투자를 하지 않겠다는 vc에 일침을 가했다. 유투데이에 따르면 카르다노 nmkr 토큰 기반 nft 마켓 창립자 패트릭 토블러(patrick tobler)는 어제 한 vc로부터 카르다노 관련 스타트업에 투자하지 않을 것이라는 메일을 받았다고 트위터를 통해 밝혔다. 이에 대해 찰스호스킨스는 그들은 아마 루나나 ftx 등에 투자했을 것이라고 비꼬았다.베라시티, 미국서 보상형 비디오 시스템 특허 승인베라시티가 오늘 미국에서 보상형 비디오 시스템 및 방법에 대한 특허(full patent) 승인을 받았다고 밝혔다.코스모스 기반 디파이 오노미, 1000만 달러 규모 투자 유치더블록에 따르면 코스모스(atom) 기반 디파이 프로토콜 오노미(onomy)가 프라이빗 토큰 펀딩 라운드에서 1000만 달러 규모 투자를 유치했다. 이번 라운드에는 비트파이넥스, 아바랩스, gsr, cms 홀딩스, dwf랩스 등이 참여했다. 투자금은 팀 규모 확대에 사용될 예정이다. 오노미 측은 곧 메인넷이 출시될 예정이며, 메인넷 출시와 동시에 dao를 출범, 자체 토큰 nom 보유자에게 투표 권한을 부여할 것이라고 밝혔다.더샌드박스, 가상 명소 방문 가능한 투어리즘버스 개발 예정이더리움(eth) 기반 메타버스 프로젝트 더샌드박스(sand)가 월드투어리즘포럼협회(world tourism forum institute) 및 탈중앙화 투어리즘 펀드 투어리즘엑스(tourismx)와 협력을 체결했다고 발표했다. 협력 체결을 통해 더샌드박스 플랫폼 내 가상 커뮤니티 투어리즘버스(tourismverse)가 개발될 예정이며, 투어리즘버스에서 이용자들은 다양한 국가의 가상 명소를 방문할 수 있게 된다.고팍스, 6주 내 정상화 목표로 인프라 업체와 유동성 공급 협력고팍스가 공식 채널을 통해 현재 진행중인 고파이 상품(128, 131, 133, 135차)은 제네시스 글로벌의 상환 잠정 중단으로 인해 지금이 지연될 예정이라며 이와 별개로 고팍스는 글로벌 최대 블록체인 인프라 업체와 유동성 공급을 포함한 협력 방안의 일환으로 '투자의향서(letter of intent)를 체결했으며, 양사는 고파이 서비스의 6주 내 정상화를 목표로 실사를 진행중이다라고 밝혔다.분석 btc 바닥 아직 안왔다...$10억 이상 온체인 손실 필요코인텔레그래프가 바로버추얼(baro virtual)을 인용, 비트코인 바닥을 확인하려면 $10억 이상 온체인 손실이 필요하다고 보도했다. 온체인상 손실이 직전 강세장의 온체인상 이익 이상이 되지 않을 경우 대부분 추가 하락이 발생했다. 이전 강세장 최대 이익은 $13억$17억인데, 현 약세장 손실 규모는 $6.71억 수준이다. 확실한 카피출레이션(항복)을 확인하려면 $6.29억$10.29억의 손실이 필요한 셈이다.위즈덤트리, 미국서 블록체인 기반 펀드 거래 승인국 자산운용사 위즈덤트리(wisdomtree)의 자회사 위즈덤트리 증권이 미국 금융산업규제국(finra)으로부터 브로커-딜러 회원 자격을 얻었다. 이에 따라 위즈덤트리의 개인투자자용 암호화폐 앱 위즈덤트리 프라임의 블록체인 기반 펀드 거래가 가능해졌다. 은행계좌 디지털 엔 입출금 등이 실험된다. 인터넷이 없는 환경에서도 디지털 엔 거래가 가능한지 실험할 예정이다. 2년 정도 실험이 진행되며 2026년 디지털 엔 발행 여부를 결정할 계획이다.email protected",
        "summary": "   美 FOMC 의사록 대다수 위원, 금리인상 완화 동의미 연준이 연방공개시장위원회(FOMC) 의사록을 공개했다.앞서 MASAK은 공식 웹사이트를 통해 FTX 관련 직원, 기관, 은행, 서비스 제공업체를 조사할 예정이라고 밝혔다.해당 새로운 펀드는 암호화폐 및 전통 자산에 모두 투자할 것이다.세이프팔, 지난 11일 이후 트래픽 11배 증가...FTX 사건 영향유투데이에 따르면, 암호화폐 지갑 세이프팔(SafePal)의 트래픽이 지난 11일 이후 11배 증가한 것으로 나타났다.앞서 위즈덤프리는 디지털 월렛으로 암호화폐나 위즈덤트리 지수 기반 블록체인 펀드, 달러 및 토큰화 자산에 투자할 수 있는 위즈덤트리 프라임을 론칭할 계획이라고 전한 바 있다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2022/11/9pb5t1vpc4.jpg",
        "link": "https://www.tokenpost.kr/article-113593",
        "companytag": {
            "#디오": 2,
            "#서한": 2
        },
        "imagelist": "n",
        "keywords": [
            "디지털",
            "대다수",
            "美",
            "관련",
            "완화",
            "外",
            "및",
            "동의",
            "브리핑",
            "토큰포스트",
            "통해",
            "달러",
            "ftx",
            "의사록",
            "수",
            "금리인상",
            "따르면",
            "암호화폐",
            "대한",
            "위원"
        ],
        "블러": 3,
        "이더리움": 11,
        "업그레이드": 2,
        "블러_이더리움_업그레이드": 16
    },
    {
        "title": "토큰포스트 브리핑 美 SEC 테라폼랩스 기소한다투자자 오도 여부 조사 중 外. ",
        "newstext": "   미국 sec, 테라폼랩스 기소 예정미 증권거래위원회(sec)가 테라폼랩스를 기소할 예정이라고 블룸버그가 소식통을 인용해 전했다. 소식통은 sec는 테라폼랩스가 자체 스테이블코인이 미 달러와 페깅을 유지하는 능력에 대해 투자자들을 오도했는지 여부를 조사 중이라며 이번 소송에서 sec는 테라폼랩스가 사전에 sec에 등록됐어야 했다고 주장할 것이라고 밝혔다. 블룸버그는 이번 sec 기소는 미국 주요 규제기관이 암호화폐 시장에서 핵심 역할을 하는 일부 스테이블코인에 대한 관할권을 주장하는 역할을 할 것이라고 분석했다. 한편, 테라폼랩스는 성명을 통해 sec로부터 소송 관련 연락을 받은 바 없다고 전했고 sec는 논평 요청을 거부했다.보안업체 디파이 플래티퍼스 플래시론 공격usp 디페깅블록체인 보안 업체 서틱이 트위터를 통해 디파이 프로토콜 플래티퍼스 파이낸스(platypus finance)가 플래시론 공격을 받았다고 전했다. 이로 인해 플래티퍼스 스테이블코인 플래티퍼스 usd(usp)가 디페깅됐다. 코인게코 기준 usp는 현재 0.478달러를 기록하고 있다.미 법원, 컴퓨트노스 구조조정 계획안 승인미 법원이 최근 파산을 신청한 암호화폐 채굴 인프라 솔루션 업체 컴퓨트노스(compute north)의 구조조정 계획안을 승인했다고 코인데스크가 전했다. 컴퓨트노스 변호인단은 목요일(현지시간) 열린 심리에서 컴퓨트노스가 13건 자산 매각을 완료했으며, 이중 4건은 주요 자산 매각을 통해 2.5억달러 담보 부채를 모두 해결했다고 밝혔다. 앞서 지난해 9월 컴퓨트노스는 미국 텍사스 남부 지역의 파산법원에 챕터11 파산(자발적 파산)을 신청했다.블록체인 협회 gdf, 국제증권위원회 회원사 합류블록체인 협회 gbbc 디지털 파이낸스(gdf)가 국제증권위원회(iosco) 회원사로 합류한다고 코인텔레그래프가 전했다. gdf는 올해 iosco 암호화폐 로드맵 워킹그룹인 크립토 및 디지털애셋(cda)과 디파이 관련 지원 업무를 진행할 예정이다. gdf는 글로벌블록체인비즈니스위원회(gbbc)가 작년 5월 암호화폐 시장 표준 헙회인 글로벌 디지털 파이낸스와 합병하면서 출범한 비영리 협회다.미 cftc, 캘리포니아 소재 암호화폐 폰지 업체 기소미국 상품선물거래위원회(cftc)가 캘리포니아 소재 디지털 자산 거래 업체 비스타 네트워크 테크놀로지(vista network technologies)와 회사 ceo armen temurian를 폰지사기 혐의로 기소했다고 코인데스크가 전했다. 회사는 고객들에게 암호화폐 투자로 매일 2.5% 수익 또는 80일 만에 두 배 수익을 거둘 수 있다고 주장하며 $700만 상당 btc, eth를 사취한 것으로 알려졌다.미 법원, sbf 전자제품 사용 엄격 제한 요구 미이행 시 보석 취소도블룸버그에 따르면 뉴욕 남부 지방법원 루이스 카플란(lewis kaplan) 판사가 샘 뱅크먼 프리드(sbf) ftx 창업자의 전자제품 및 앱 사용에 엄격한 제한을 두지 않으면 2.5억달러 보석을 취소할 수 있다고 경고했다. 판사는 정부가 피고에게 사용 가능한 전자기기를 휴대전화 및 노트북 한 대로 제한하고 변호사와 의사소통할 때만 줌을 사용할 것을 요구했는데, 이러한 제한은 충분치 않다고 판단했다.eth 코어 개발자 저장 테스트넷 버그 발견업그레이드 일정 지장 없다더블록에 따르면 이더리움 개발자 팀 베이코가 상하이 업그레이드 시뮬레이션을 통해 수행될 3개의 테스트넷 중 첫번째 테스트넷인 저장 테스트넷에서 몇 가지 버그가 발견됐다고 밝혔다. 하지만 2월 28일(현지시간) 예정된 세폴리아 테스트넷 상 상하이 업그레이드 진행에는 영향이 없다는 설명이다. 상하이 업그레이드가 완료되면 이더리움 네트워크에 스테이킹 된 eth의 인출이 가능해진다.블러 일일 거래량, 오픈씨 첫 추월코인데스크에 따르면 15일(현지시간) 블러(blur) 일일 거래량이 처음으로 오픈씨 거래량을 추월했다. 블러 거래량은 6602 eth였고, 오픈씨 거래량은 5649 eth였다. 이번 거래량 급증은 블러가 크리에이터들에게 전체 로열티를 받으려면 오픈씨를 차단 목록에 등록하라고 요구한 뒤 발생했다. 다만 주간 거래량은 여전히 오픈씨가 수 배 더 많다. 오픈씨 주간 거래량은 3.66만 eth였고 블러 주간 거래량은 1.14만 eth였다.로이터 바이낸스us, 과거 자오창펑 통제 마켓메이커로 $4억 이체 정황과거 바이낸스us가 자오창펑 바이낸스 ceo가 실질적으로 통제하는 마켓메이커 메리트 피크(merit peak ltd)로 4억달러 이상 자금을 이체했다고 로이터가 보도했다. 로이터는 자체 분석을 통해 2021년 13월 실버게이트뱅크 내 바이낸스us 계좌에서 메리트 피크 계좌로 4억달러 이상 이동했음을 확인했다고 밝혔다. 로이터는 이러한 자금 이전은 2020년 말 시작됐다며 이체 사유나 자금 출처(고객 자금 여부)는 확인하지 못했다고 전했다. 이와 관련 바이낸스us 측은 로이터 보도는 오래된 정보를 사용한 것이며, 메리트 피크는 바이낸스us에서 어떠한 서비스도 제공하지 않았고 거래를 진행하지도 않았다. 바이낸스us 직원만 거래소 은행 계좌에 접근할 수 있다고 대응했다.캐나다, 이달 말 암호화폐 거래소 사전등록 규정 강화이달 말부터 캐나다 증권관리협회(csa)가 현지 운영 암호화폐 거래소에 대한 사전등록 규정을 강화할 계획이라고 코인데스크가 소식통을 인용해 전했다. 소식통은 온타리오증권위원회 주도로 이번 규정 개편이 진행된다며 캐나다에서 암호화폐 사업을 하는 데 비용이 많이 들게끔 csa 자체 규정 및 구조를 완전히 바꿀 것이라고 말했다. 이와 관련 csa는 조만간 세부 사항에 대해 발표할 것이라고 구체적 언급은 피했다. 새 규정이 도입되면 캐나다에서 서비스를 제공하는 일부 글로벌 거래소도 영향을 받을 전망이다. 퀘백주 당국의 관할 하에 있는 코인베이스는 온타리오 당국 관할으로 옮겨질 수 있다. 바이낸스의 경우 과거 온타리오에서 미등록 상태로 운영하다가 당국 제재로 서비스를 중단했었다. 앞서 지난해 8월 csa는 최근 라이선스 등록과 관련해 암호화폐 거래소가 규제 당국에 서약서를 제출할 것을 의무화하기도 했다.지난해 신규 발행 토큰 24%, 펌프앤덤프 발생사우스차이나모닝포스트가 체이널리스트 보고서를 인용, 지난해 신규 발행된 암호화폐 토큰 4.05만개 중 24%인 9902개가 펌프앤덤프(헐값으로 산 뒤 인위적으로 가격을 부풀린 다음 내다파는 행위)가 발생했다고 전했다. 이들 토큰은 발행 첫 주에 급락했고 발행업자는 3000만달러 이상 수익을 거둔 것으로 나타났다.da데이비슨 애널리스트, 코인베이스 투자 의견 매수→중립 하향미국 유명 금융평가기관 da데이비슨(da davidson) 애널리스트인 크리스토퍼 브렌들러(christopher brendler)가 코인베이스에 대한 투자 의견을 매수에서 중립으로 하향 조정했다고 코인데스크가 전했다. 다만, 목표 주가는 55달러에서 60달러로 상향했다. 코인베이스 주가에 대해 장기적으론 낙관하지만 단기적으로는 지난해 4분기 실적 부진 및 규제 이슈 등으로 인해 투자 규모를 줄이는 게 적절하다는 평가다. 그는 메모에서 ftx 붕괴가 여전히 업계 전반에 영향을 주고 있고, 규제 당국의 대응이 이제 막 시작됐다며 코인베이스는 상대적으로 투명성이 높아 이 부분에서 유리할 수 있으나 단기적으로는 위험한 상황이라고 분석했다.美 웹3 결제 인프라 제공업체 스테이블리, 폴리매쉬 기반 스테이블코인 출시증권형 토큰 지원 블록체인 폴리매쉬(polyx)가 공식 블로그를 통해 미국 규제 준수 웹3 결제 인프라 제공업체 스테이블리(stably)가 폴리매쉬 기반 달러 연동 스테이블코인 usds를 출시했다고 밝혔다. usds는 폴리매쉬 생태계 최초의 스테이블코인이다. 코인마켓캡 기준 polyx는 현재 17.62% 오른 0.2149 달러에 거래되고 있다.nft 마켓플레이스 레어러블, 테조스 블록체인 지원코인데스크에 따르면, nft 마켓플레이스 레어러블(rarible)이 자체 애그리게이션 툴에서 테조스(xtz) 블록체인을 지원할 예정이라고 16일(현지시간) 발표했다. 이에 따라 레어러블 사용자들은 오브젝트, fx해시, 베르숨(versum) 등 테조스 기반 nft를 구매할 수 있다. 이와 관련 레어러블 측은 테조스 생태계 내 아티스트 커뮤니티는 상대적으로 규모가 크다. 또 테조스는 탄조 중립 블록체인으로 탈중앙화 수준도 우수하며 확장성과 낮은 트랜잭션 비용이 강점이라고 설명했다. 코인마켓캡 기준 xtz는 현재 5.65% 오른 1.16 달러에 거래되고 있다.외신 바이낸스 tusd 발행 이후 tru 토큰 200% 상승암호화폐 전문 미디어 코인데스크가 바이낸스가 약 5,000만 달러 규모의 tusd를 발행한 뒤 탈중앙화 대출 프로토콜 트루파이(tru)의 거버넌스 토큰 tru 가격이 한시간만에 약 200% 이상 급등했다. 이는 팍소스의 busd 발행 중단 이후 tusd가 바이낸스 거래에서 보다 큰 역할을 할 수 있다는 트레이더들의 추측이 확산됨에 따라 투기적 매수가 붙어 이끌어낸 상승이라고 전했다. 그러면서도 코인데스크는 tusd와 tru 토큰 발행자는 얼마 전 분리됐기 때문에 tru에 몰린 투기는 잘못된 선택으로 보인다. 앞서 트러스트토큰 ceo 라파엘 코스만(rafael cosman)은 트러스트토큰은 2020년 tusd를 테크테릭스(techteryx)라는 기업에 매각했다고 밝힌 바 있으며, 트루파이 프로토콜 역시 탈중앙화 자율 조직(dao)으로의 전환 작업에 착수하며 트러스트토큰에서 분리된 바 있다. 코인마켓캡 기준 tru는 현재 153.03% 오른 0.1067 달러에 거래되고 있다.언스토퍼블도메인, 웹3 브라우저 오페라서 폴리곤 기반 도메인 액세스 지원코인데스크에 따르면, 암호화폐 웹 도메인 제공업체 언스토퍼블도메인(unstoppable domains)이 웹3 프라우저 오페라와 파트너십을 체결했다고 밝혔다. 이번 파트너십을 통해 언스토퍼블도메인은 오페라에서 .nft, .wallet, .x 등 폴리곤(matic) 기반 웹도메인에 대한 액세스를 지원한다. 또 오페라 암호화폐 지갑 사용자에 도메인 기반 암호화폐 전송 기능도 지원한다.쎄타랩스, 인공지능 플랫폼 fedml과 파트너십...머신러닝 도입코인텔레그래프에 따르면, 탈중앙화 비디오 스트리밍 네트워크 쎄타(theta) 개발사 쎄타랩스가 최근 인공지능(ai) 플랫폼 fedml과 파트너십을 체결했다고 발표했다. 이를 통해 쎄타는 플랫폼 내 머신러닝 기술을 도입하고, 인공지능 기반 콘텐츠 추천, 맞춤형 광고 배치 등을 지원할 계획이다. 코인마켓캡 기준 theta는 현재 12.88% 오른 1.24 달러에 거래되고 있다.블룸버그 cme 비트코인 선물 거래량 증가세 뚜렷...ftx 붕괴 및 규제 강화 영향블룸버그가 최근 미국 시카고상품거래소(cme)의 비트코인 선물 상품 일평균 거래량이 뚜렷한 증가세를 나타내고 있다. cme 암호화폐 선물 상품 일평균 거래량은 지난해 53,600 계약 대비 13% 증가한 것으로 나타났으며, 이는 ftx 붕괴와 이어지는 미국 규제 기관의 암호화폐 규제 강화의 영향으로 풀이된다고 분석했다. 이와 관련 cme 주식 및 fx 상품 글로벌 책임자인 팀 맥코트(tim mccourt)는 블룸버그와의 인터뷰에서 cme의 암호화폐 선물 상품은 스트레스가 발생했을 때 두각을 나타낸다. 사람들은 악조건일수록 규제된 장소, 신뢰할 수 있는 거래소를 찾는다고 말했다.웹3 보안 업체 스텔로랩스, 600만 달러 시드 투자 유치테크크런치에 따르면, 웹3 보안 업체 스텔로랩스(stelo labs)가 최근 진행한 시드라운드 펀딩을 통해 약 600만 달러 규모의 투자를 유치한 것으로 나타났다. 스텔로랩스의 시드라운드는 앤드리슨 호로위츠(a16z)의 주도로 진행됐다.외신 마운트곡스 2대 채권자, '조기일시상환' 옵션 선택...btc 단기 매도 압력 완화암호화폐 전문 미디어 코인데스크가 사안에 정통한 소식통을 인용 9년 전 해킹으로 인해 파산한 암호화폐 거래소 마운트곡스(mt. gox)의 2대 채권자들이 자금 상환 옵션 중 '조기일시상환'을 선택했으며, 대다수 채권을 btc로 상환받기로 결정했다. 그들이 법정통화 전액 상환 옵션을 선택하지 않았기 때문에 단기적인 btc 매도 압력은 완화될 수 있다고 보도했다. 조기일시상환 옵션을 선택한 채권자는 btc, bch, 엔화 등을 통해 자금을 회수하거나, 전체 채권을 법정화폐로 지급하도록 요청할 수 있다. 해당 2대 채권자는 각각 뉴질랜드 기반 암호화폐 거래소 비트코이니카와 마운트곡스 인베스트 펀드(mgif)로, 두 채권자들은 마운트곡스가 고객들에게 상환해야 하는 부채의 약 1/5를 점유하고 있다. 한편, 조기일시상환 옵션을 선택한 해킹 피해 사용자들은 오는 2023년 9월 자금을 회수할 수 있을 전망이다. 조기일시상환이 아닌 옵션 중 파산 관련 소송 절차가 끝날 때까지 기다리는 옵션의 경우 보다 많은 자금을 회수할 수 있지만, 약 59년을 더 기다려야할 수 있다.외신 바이낸스, 30분 전 약 5,000만 tusd 발행우블록체인에 따르면, 약 30분 전 바이낸스에서 49,990,000 tusd가 발행된 것으로 나타났다. 해당 트랜잭션의 해시값은 0x153c015816621e3a90a79ab3e1d9c19d5bef519e1c260fd5f0be85eeda09dca4다. 이와 관련 우블록체인은 tusd의 현재 시가총액은 약 9.2억 달러로, 지난 24시간 거래량은 7,112만 달러 규모다. busd가 미국 규제기관의 제재를 받아 신규 발행이 중단되고 바이낸스는 보다 다양한 달러 연동 스테이블코인을 지원할 것으로 전망된다고 설명했다.아마존 전 마케팅 총괄, nft 스타트업 창업...nft 검색 플랫폼 출시테크크런치에 따르면, 아마존 마케팅 총괄 출신 기업인 벤 스트레일리(ben straley)가 최근 nft 스타트업 스레드(thred)를 창업했다. 스레드는 nft 검색 플랫폼을 16일(현지시간) 출시했다. 스레드 플랫폼은 머신러닝과 알고리즘을 적용해 이더리움(eth), 폴리곤(matic) 체인 기반 nft 컬렉션의 랭킹을 매긴다. 또 컬렉터, 소비자, 커뮤니티 콘텐츠 등을 제공해 사용자에게 보다 세밀한 데이터를 제공한다는 게 스레드 측의 설명이다. 향후 스레드는 비트코인, 솔라나(sol) 등 지원 가능 블록체인을 확장해 나갈 계획이다.바이낸스 챗gpt, 암호화폐 보급화 및 교육 프로그램 확대에 기여 가능바이낸스가 최근 공식 블로그를 통해 오픈ai가 개발한 텍스트 기반 인공지능(ai) 챗봇 챗gpt는 암호화폐 보급화와 교육 프로그램 확대에 도움이 될 수 있는 잠재력을 지녔다고 평가했다. 이와 관련 바이낸스는 사용자는 어렵지 않게 챗gpt를 사용할 수 있고, 거의 인간과 같은 반응 속도로 답안을 내놓는다. 암호화폐 보급화를 위해서는 암호화폐의 사용 방법과 배경이 되는 기술에 대한 이해가 필요한데 챗gpt는 이러한 작업을 간소화시킬 수 있다는 장점이 있다. 특히 대화형으로 진행되는 방식은 사용자에게 어떠한 개념을 명확하게 설명할 때 도움이 된다. 사용자는 자신이 완전히 이해됐다고 판단할 때까지 계속해서 질문할 수 있다고 설명했다.멀티버스x, 텐센트 클라우드와 파트너십 체결레이어1 블록체인 네트워크 멀티버스x(egld, 전 엘론드)가 공식 사이트를 통해 텐센트 클라우드와 전략적 생태계 파트너십을 체결했다고 발표했다. 이번 파트너십을 통해 텐센트 클라우드는 멀티버스x의 웹3 커뮤니티에 기술적 지원을 제공한다. 또 멀티버스x는 네트워크를 구성하는 10,000 개 이상의 서버는 텐센트 클라우드 인프라를 활용해 안정성을 제고한다는 설명이다. 텐센트 클라우드 역시 멀티버스x 네트워크 보안에 직접적으로 기여하기 위해 검증자 노드 운영을 검토한다. 코인마켓캡 기준 egld는 현재 15.88% 오른 52.25 달러에 거래되고 있다.ftx 청산인 ftx 디지털 마켓, 은행 계좌에 2.19억 달러 보유...고객·기업 자금 혼용코인데스크에 따르면, 파산한 암호화폐 거래소 ftx의 청산인이 지난 2월 8일(현지시간) 법원에 제출한 서류를 통해 ftx의 바하마 자회사인 ftx 디지털 마켓(ftx digital markets ltd)은 은행 계좌에 약 2.19억 달러를 보유하고 있으며, 해당 자금은 고객의 돈과 기업의 자산이 섞여 있는 것으로 보인다고 밝혔다. 이와 관련 청산인들은 ftx 디지털 마켓의 은행 계좌는 일반 기업과 달리 고객 자금을 명확하게 식별하는 것이 불가능할 정도다. 그들이 은행 계좌에 넣어둔 2.19억 달러 중 2,150만 달러는 청산인에 의해 회수됐으며, 추가로 5,450만 달러가 청산인 통제 하에 놓일 예정이다. 나머지 1억 4,320만 달러는 미국 법무부에 의해 압수됐다고 설명했다.zksync 개발사, zksync 2.0→zksync era 리브랜딩 추진코인데스크에 따르면, 이더리움 레이어2 네트워크 zksync 개발사 매터랩스(matter labs)가 공식 채널을 통해 영지식증명 기반 롤업 플랫폼 zksync 2.0을 zksync era로 리브랜딩하고 오픈소스화를 추진한다고 밝혔다. 이와 관련 알렉스 글루차우스키(alex gluchowski) 매터랩스 ceo는 사람들은 zkevm 기술이 5년 후에나 완성될 것으로 내다봤지만 우리는 여기까지 왔고 실제로 zksync 플랫폼은 완전히 작동하고 있다. zksync era 상에 배포될 200개 이상의 프로젝트가 존재한다. 이번 리브랜딩을 통해 기존 zksync 1.0 플랫폼은 zksync lite로 전환된다고 설명했다.네덜란드 검찰, 토네이도캐시 개발자 노트북 조사외신에 따르면 네덜란드 검찰이 암호화폐 트랜잭션 믹싱 프로토콜 토네이도캐시(torn)의 개발자 알렉세이 페르체프(alexey pertsev)의 노트북을 분석, 개인정보 보호 서비스를 통해 개인적인 이익을 거두었는지 여부를 조사할 계획이다. 지난해 8월 알렉세이 페르체프는 자금 세탁을 방조한 혐의를 받아 체포됐으며 최근 네덜란드 법원은 그가 4월 21일까지 구금될 것이라고 판결했다.애플페이 등으로 메타마스크 암호화폐 매수 가능...머큐리오 협업메타마스크 개발사 컨센시스는 암호화폐 결제기업 머큐리오(mercuryo)와 협력해 메타마스크 내 원활한 암호화폐 매수를 지원한다고 밝혔다. 은행카드, 애플페이, 구글페이 등으로 메타마스크에서 암호화폐를 매수할 수 있게 된다.연은 메스터 금리 인상 효과 보려면 1년 소요될 수도미국 클리브랜드 연은 총재 로레타 메스터(loretta mester)가 금리 인상의 전체 효과를 보려면 1년이 소요될 수 있다. 연준은 인플레 목표 2%를 변경하지 않을 것이며, 설사 목표치를 수정한다고 해도 나는 반대할 것이다. 소매 판매 데이터는 약간 둔화됐지만 경제는 여전히 탄력적이다. 미국이 경기 침체에 직면할 것이라고 생각하지 않는다고 말했다.클린스파크, 앤트마이너 채굴기 2만대 추가 매입더블록에 따르면 비트코인 채굴업체 클린스파크는 비트메인 앤트마이너 s19j pro+ 채굴기 2만대를 추가로 매입한다. 총 구매비용은 (할인을 받아) $3230만이다. 이에 따라 클린스파크의 채굴기 보유대수는 46500대로 늘어날 전망이다. 해시레이트는 2.44 eh/s가 늘어난다. 새 채굴기는 5월 말 이전 배송될 예정이다.부자아빠 가난한아빠 저자 btc $8000 가면 추가 매수베스트셀러 부자아빠 가난한아빠 저자 로버트 기요사키가 최근 the rich dad radio show에서 비트코인이 $8000로 떨어지면 추가 매수하겠다고 밝혔다. 그는 과거 btc가 $6000였을 때 매수한 바 있으며, 금, 은과 함께 비트코인을 매수하라고 독려해왔다.미 법원, 셀시우스 '비트메인 채굴기 바우처 판매 계획' 승인코인데스크에 따르면 미국 법원이 파산한 암호화폐 대출업체 셀시우스(cel)가 제출한 비트메인 채굴 바우처 판매 계획을 승인했다. 셀시우스는 중고시장에 해당 바우처 쿠폰을 740만 달러에, 적립되는 크레딧을 700만 달러에 내놓을 계획이다. 이를 통해 조달 된 자금은 채권자 자금 반환에 사용된다.인투더블록, 디파이 리스크 모니터링 레이더 프리뷰 공개마켓 데이터 분석 플랫폼 인투더블록(intotheblock)이 공식 블로그를 통해 디파이 프로토콜의 경제적 리스크(economic risk)를 모니터링하는 디파이 리스크 레이더 플랫폼 알파 프리뷰 버전을 공개했다. 인투더블록은 디파이 리스크는 기술적, 거버넌스적 그리고 경제적 리스크로 분류된다. 이중 경제적 리스크는 위험 관리에 있어 가장 간과되는 부분이다. 여기에는 청산, 악성부채, 고래 유입 및 유출 등이 포함된다. 디파이 프로토콜에서 발생하는 손실의 대부분이 해당 리스크에서 발생한다며 itb 디파이 리스크 레이더를 통해 디파이 프로토콜 내 경제적 리스크를 블록 단위로 실시간 모니터링할 수 있을 것이라고 설명했다.수이 개발사 ceo, $1억 이상 웹3 펀드 유치 추진더블록에 따르면 수이(sui) 개발사 미스틴랩스 ceo 에반 쳉이 $1억 이상 웹3 펀드 유치를 추진할 계획이다.플래시봇, mev-쉐어 프로토콜 공개더블록에 따르면 블록체인 리서치 및 인프라 제공업체 플래시봇(flashbots)은 mev-쉐어(mev-share)라는 새로운 프로토콜을 공개했다. 이 프로토콜은 mev로 벌어들인 수익 일부를 밸리데이터와 블록 빌더가 아닌 이더리움 사용자에게 다시 분배한다. mev는 밸리데이터가 블록체인 트랜잭션이 기록되는 순서를 조정/최적화해 얻을 수 있는 추가 수익을 의미한다.웹3 인프라 네프타 $500만 시드투자 유치더블록에 따르면 게임, 엔터테인먼트 중심 웹3 인프라 스타트업 네프타(nefta)가 $500만 시드투자를 유치했다. play ventures가 $250만을 투자하면서 이번 라운드를 리드했다. 이밖에 폴리곤 벤처스, sevenx ventures, sfermion, picus capital이 참여했다. 밸류에이션은 $3250만으로 평가됐다. 8개월 동안 밸류가 225% 상승했다. 네프타는 웹3 분야에 진출하는 기업에 맞춤형 api, 소프트웨어 개발 키트, 화이트 라벨 서비스를 제공한다.미 10년물 국채 3.84%...작년 12/30 이후 최고미국 10년물 국채 금리가 3.84%를 터치하면서 작년 12월 30일 이후 가장 높은 수준을 기록했다.클리브랜드 연은 총재 최근 회의서 금리 50bp 인상 주장 있었다미국 클리브랜드 연은 총재 로레타 메스터(loretta mester)가 가장 최근 fomc 회의에서 기준금리 50bp 인상에 대한 얘기가 있었다. 금리는 5% 이상으로 인상돼야 하며 장기간 유지돼야 한다고 밝혔다.클린스파크, 멜라니온 캐피탈과 sbp 첫 클린 비트코인 채굴 인증서 거래코인데스크에 따르면 토큰화된 환경보호 에너지 스타트업 서스테이너블 비트코인 프로토콜(sbp)이 첫 클린 비트코인 마이닝 블록체인 에셋 거래를 완료했다. 미디어는 비트코인 채굴업체 클린스파크(cleanspark)가 자산운용사 멜라니온 캐피탈(melanion capital)의 디지털자산 부문인 멜라니온 디지털(melanion digital)에 지속가능한 비트코인 인증서(sbc)를 판매했다고 설명했다. sbp는 온체인 환경 자산인 sbc를 발행한다. 이는 청정에너지를 이용해 채굴된 비트코인을 나타내며 제3자에 의해 검증된다. 청정에너지를 이용하는 채굴자는 추가 비용 없이 프로그램에 참여할 수 있다.email protected",
        "summary": "   블룸버그는 이번 SEC 기소는 미국 주요 규제기관이 암호화폐 시장에서 핵심 역할을 하는 일부 스테이블코인에 대한 관할권을 주장하는 역할을 할 것이라고 분석했다.언스토퍼블도메인, 웹3 브라우저 오페라서 폴리곤 기반 도메인 액세스 지원코인데스크에 따르면, 암호화폐 웹 도메인 제공업체 언스토퍼블도메인(Unstoppable Domains)이 웹3 프라우저 오페라와 파트너십을 체결했다고 밝혔다.또 오페라 암호화폐 지갑 사용자에 도메인 기반 암호화폐 전송 기능도 지원한다.해당 2대 채권자는 각각 뉴질랜드 기반 암호화폐 거래소 비트코이니카와 마운트곡스 인베스트 펀드(MGIF)로, 두 채권자들은 마운트곡스가 고객들에게 상환해야 하는 부채의 약 1/5를 점유하고 있다.애플페이 등으로 메타마스크 암호화폐 매수 가능...머큐리오 협업메타마스크 개발사 컨센시스는 암호화폐 결제기업 머큐리오(Mercuryo)와 협력해 메타마스크 내 원활한 암호화폐 매수를 지원한다고 밝혔다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/02/8s3c5h73nk.jpg",
        "link": "https://www.tokenpost.kr/article-123111",
        "companytag": {
            "#머큐리": 2,
            "#디오": 1
        },
        "imagelist": "n",
        "keywords": [
            "기소한다투자자",
            "美",
            "기반",
            "관련",
            "外",
            "밝혔다",
            "브리핑",
            "여부",
            "토큰포스트",
            "통해",
            "웹3",
            "최근",
            "오도",
            "수",
            "테라폼랩스",
            "따르면",
            "암호화폐",
            "조사",
            "전했다",
            "중"
        ],
        "블러": 5,
        "이더리움": 5,
        "업그레이드": 4,
        "블러_이더리움_업그레이드": 14
    },
    {
        "title": "토큰포스트 브리핑 비탈릭 암호화폐의 긍정적 미래에 대한 확장적 정의 소개 外. ",
        "newstext": "   비탈릭, 암호화폐의 긍정적 미래에 대한 '확장적 정의' 소개암호화폐의 긍정적인 미래에 대한 확장적 정의는 무엇인가?라는 맷 황 패러다임 공동창업자의 질문에 대해 비탈릭 부테린 이더리움 창업자가 트위터를 통해 다음과 같이 답했다.-확장성에 대한 개선-프라이버시에 대한 개선-ux에 대한 개선-일반 이용자 입장에서 기존의 중앙화된 서비스보다 더 안전한 사용자 계좌-크립토 소셜의 유행-id+siwe(이더리움 월렛을 통한 로그인 시스템)의 성공-dao의 의한 새로운 조직 패러다임btc, 한국시간 기준 2022년 16587달러로 거래 마감btc가 2022년 24시 기준 16587 달러를 나타내고 있다. btc는 2022년 1월 1일은 9시 기준 47731 달러로 거래를 시작했다. 연내 최고가는 48189 달러다.필리핀 카가얀주 경제자유구역청, dao 등록소 신설필리핀 카가얀주 경제자유구역청(ceza)이 dao(탈중앙화자율조직) 등록소를 신설한다고 마닐라타임스가 전했다. dao 등록은 블록체인 기반 공공 원장에 기록되며 이를 통해 ceza는 모니터링, 자금 지원 등을 진행할 계획이다. 제이미 에스카뇨 ceza 책임자는 dao 등록제 도입으로 더 많은 블록체인 기업을 유치할 계획이라고 말했다.분석 내년 디지털화폐 대한 기관 투자 급증 전망암호화폐 전문미디어 코인데스크가 내년 디지털 경제에 대해 5가지 전망을 제시했다.1. 디지털화폐에 대한 기관 투자 급증2. 암호화폐 시장의 자연도태: 사기 및 능력 부족 프로젝트는 사라지고 우량 기업만 살아남을 것3. 각국의 암호화폐 규제 도입. 단, 미국은 내부 갈등으로 내년 규제 도입 가능성 희박4. 메타버스와 nft 시장 활성화5. 중앙은행 디지털화폐(cbdc) 발행 가속화. 단 디지털 달러는 내년 도입 어려움전 메타 암호화폐 총괄 크립토 윈터, 2025년까지 지속 예상전 메타 암호화폐 사업부 총괄 데이비드 마커스가 30일(현지시간) 블로그를 통해 크립토 윈터가 2025년까지 지속될 것으로 보인다고 전망했다. 그는 ftx 같은 부도덕한 플레이어는 내년에도 업계에서 사라지지 않을 것이라며 이들이 시장을 침체시킬 것이라고 내다봤다. 이어 책임 있는 규제가 시행되고 소비자 신뢰가 회복될 때까지 수 년이 걸릴 것이라며 하지만 장기적으로는 합법적인 플레이어들에게 유리한 생태계가 될 것이라고 덧붙였다. 또한 허공에다 토큰을 찍어서 수백만 달러를 벌던 시대는 끝났다며 이제 실제 가치를 창출하고 현실 세계의 문제를 해결해야 한다고 강조했다.도지코인 재단, 코어 개발 펀드 조성500만 doge 할당도지코인(doge) 재단이 코어 개발 펀드를 조성했다고 코인게이프가 전했다. 이를 위해 재단은 우선 500만 doge를 펀드에 할당했다. 도지코인 코어가 릴리즈될 때마다 50만 doge가 모든 기여자에게 배포된다. 이브라힘 엘 말리 애니모카브랜드 커뮤니케이션 총괄은 호주 증권투자위원회(asic)와 감사보고서 제출 연기에 대해 협의했다며 제출 마감일을 준수할 것이라고 밝혔다. 앞서 애니모카브랜드는 2019년 재무 감사보고서를 지난 7월 당국에 제출한 바 있다.폴카닷, 2022년 파라체인 74개 및 디앱 300개 구축폴카닷이 공식 트위터를 통해 2022년 성과를 발표했다. 내용은 다음과 같다.-폴카닷 생태계 내 파라체인 74개 구축-디앱(dapp) 300개 돌파-550개 프로젝트, 2500명 월 활성 개발자 확보-xcm(크로스 컨센서스 메세지) 론칭후 35만 건 이상 xcm 트랜잭션 발생-서브스트레이트, 약 1000회 포크 없는 프로토콜 업그레이드 수행, 이중 폴카닷 블록체인 업그레이드가 15회-테더, usdc 지원 탈중앙화 거래 플랫폼 폴카덱스 및 이퀼브리엄을 통해 디파이 지원-차세대 블록체인 거버넌스 시스템 opengov, 곧 론칭中 최고법원 비트코인 재산 피해 법정화폐로 배상 판례 인정 안돼 가이드라인 하달..공익 위배중국 최고 인민 법원이 비트코인 관련 사기 피해를 법정화폐로 배상하라고 판결했던 판례에 대해 국가의 금융 규제 규정을 위반한 사항이라며, 판결을 철회해야 한다고 밝혔다. 최고 인민 법원은 36차 판례 가이드라인을 통해 비트코인 관련 재산 피해를 등가의 위안화로 배상하도록 한 판례에 대해 비트코인을 등가의 미 달러화로 계산하고 이를 다시 위안화로 환율을 적용해 비트코인과 법정화폐 간의 등가 거래가 가능하다고 판결한 것은 국가 금융 규제 규정을 위반한 것으로, 사회 공공 이익에 위배된다. 인민 법원은 해당 중재 재판 판결을 철회해야 한다고 지적했다.크립토펑크 2066, 138만 달러에 거래오늘(31일) nft 크립토펑크 #2066이 1155 eth에 거래됐다. 138만 달러 상당이다. 해당 nft는 88개 좀비 시리즈 중 하나다.최대 채굴풀 관계자 2023년 채굴 비즈니스, 비용 절감이 핵심올해 가장 많은 비트코인을 채굴한 미국 소재 채굴풀 파운드리의 주리 블로비치 채굴 총괄이 2023년 암호화폐 채굴 비즈니스의 트랜드는 '비용 절감 및 부채 줄이기'가 될 것이라고 전망했다. 그는 채굴 사업자들은 비트코인 가격이 2만 달러 이하로 하락하는 것을 상상하지 못한다. 이 경우 대다수 사업자들이 부채를 감당하지 못하기 때문이다. 2023년 비용 절감과 부채 해소가 채굴 비즈니스의 관건이 될 것이다. 특히 디지털호스트, 그리니즈, 아르고 등 메이저 채굴 사업자들은 천연가스에 의존하면서 비용이 치솟은 상태다. 향후 더 저렴한 전력을 찾기 위해 남미, 중동, 동남아 진출이 본격화 될 것이다라고 전망했다.고팍스 고파이 자금 확보 막바지...실사 마무리가상자산 거래소 고팍스가 글로벌 최대 블록체인 인프라 업체로부터 자금을 확보하기 위한 실사를 성공적으로 마무리했다고 밝혔다. 고팍스는 현재 진행되고 있는 협의에는 고파이 금액 전체 상환 물량이 포함돼 있다. 내부적으로는 상환 절차와 순서 등 지침을 마련했다. 다만 현재는 해외투자자 참여에 따른 절차상 점검 및 일부 소액주주들과의 협의가 늦어지는 등 당사의 통제 밖에 있는 사안으로 인해 마무리가 예상보다 늦어지고 있다고 설명했다. 이와 관련해 미디어는 협의 중인 업체의 정보를 밝히지는 않았으나, 지난달부터 가상자산 업계에서는 세계 최대 가상자산 거래소인 바이낸스가 고팍스를 인수할 것이란 추측이 나왔다. 이후 업계에서는 바이낸스가 원화마켓 운영 거래소인 고팍스를 인수하는 방식으로 특금법 준수를 위한 채널을 확보할 것이란 추측이 제기됐다고 부연했다. 앞서 고팍스는 지난달 17일 제네시스 글로벌이 신규 대여와 상환을 잠정적으로 중단하자 고파이 자유형 상품의 원금 및 이자 지급이 지연되고 있다고 공지한 바 있다.블러, 내년 1월 말 자체 토큰 blur 출시 예고nft 마켓플레이스 블러(blur)가 공식 트위터를 통해 자체 토큰 blur를 오는 1월 말 출시할 예정이라고 밝혔다. 정확한 출시 날짜는 출시 2주 전 별도의 공지를 통해 안내할 예정이다.애니모카 브랜드, nft 시리즈 '모카버스' 보유 자격 기준 발표블록체인 및 nft 게임 개발 및 투자사 애니모카브랜드가 공식 블로그를 통해 nft 시리즈 '모카버스(mocaverse)'의 보유 자격 기준을 최종 확정했다고 밝혔다. 자격 기준은 애니모카 브랜드의 기관·개인투자자 애니모카 브랜드 및 자회사 직원 웹3 투자 포트폴리오 관리사 직원 파트너 기업 모카리스트 회원이다. 이 가운데 모카리스트 회원은 렐름 티켓 nft를 보유한 사람 중 무작위 추첨을 통해 선정된다. 렐름 티켓 nft는 애니모카 브랜드 생태계 토큰·nft 보유자와 모카버스 커뮤니티 회원 또는 기여자에게 에어드랍을 통해 제공될 예정이라고 설명했다. 모카버스는 모카스(mocas)라는 캐릭터 8,888개로 구성돼 있으며, 오는 2023년 1분기 중 출시될 예정이다.파이 네트워크 'pi 상장' 소문은 사실무근...주의 당부파이 네트워크(pi)가 공식 트위터를 통해 현재 특정 그룹이 파이 네트워크를 사칭하며 자체 토큰이 상장될 예정이라는 내용을 퍼뜨리고 있으나 이는 사실무근이라며 각별한 주의를 당부했다. 파이 네트워크는 pi는 현재 어느 거래소에도 상장돼 있지 않으며 예정된 상장 일정도 없다. 따라서 온라인 상에서 pi 상장 등에 대한 내용은 모두 사실이 아니며 자칫 큰 손실이나 피해를 입을 수 있기 때문에 주의해야 한다고 설명했다.스시스왑 ceo, 토크노믹스 제안서 발표...sushi 유통량 최대 3% apy로 변경더블록에 따르면 탈중앙화 암호화폐 거래 프로토콜 스시스왑(sushi)의 최고경영자(ceo)인 자레드 그레이(jared grey)가 토크노믹스 제안서를 발표했다. 해당 제안서는 xsushi 수수료 수익을 트레저리에 귀속하고 유동성 공급자에 스왑 수수료를 제공하는 것을 골자로 하고 있다. 또 인플레이션 완화와 고정 유동성 및 전에 유통량 균형을 위해 sushi 유통량을 13% apy로 변경하는 내용도 포함됐다. 앞서 그는 지난 26일 트위터를 통해 토크노믹스 초안을 최종 수정하고 있으며, 이번주 공개할 예정이라고 밝힌 바 있다.올해 재테크 수익률 꼴찌는 '비트코인'대신증권이 올해 주요 자산의 재태크 수익률을 조사한 결과 비트코인이 -64.21%로 수익률 꼴찌를 기록했다. 주식(한국·미국), 부동산, 금, 달러, 원자재, 채권, 예금, 가상화폐 가운데 연초 대비 연말 가격이 상승한 것은 금, 달러, 원자재, 예금 뿐이었다. 가장 많이 오른 것은 달러로 1월 1일 달러 당 1185원50전에서 12월 29일 1268원40전으로 6.99% 상승했다. 달러 다음으로는 금(5.12%), 원자재(4.26%), 예금(1.30%·연초 keb하나은행 1년 정기예금 금리 기준) 등이 플러스 수익률을 냈다.ftx 채권자 위원회, 재무 고문에 제프리스·fti 컨설팅 선임월스트리트저널이 소식통을 인용해 ftx 파산 감사 담당 미국 법무부 산하 관리위원회의 ftx 채권자 위원회가 재무 고문으로 투자은행 제프리스(jefferies)와 글로벌 비즈니스 자문사 fti 컨설팅(fti consulting)을 선임했다고 보도했다. 현재 채권자 위원회에는 윈터뮤트와 제네시스를 포함, ggc 인터네셔널, 펄서 글로벌 홍콩 등 9개 기업이 이름을 올린 상황이다.ftx 증권당국 월렛으로 이전한 ftx디지털마켓 35억 달러, 가치 산출 근거 공개해야pr뉴스와이어에 따르면 ftx가 바하마증권위원회가 최근 이전한 ftx디지털마켓(ftx digital markets) 자산 35억 달러의 종류와 가치 평가 방법 등을 공개해야 한다고 촉구했다. ftx는 해당 월렛에 있는 자산을 분석한 결과, 약 1억 9,500만 ftt, 1,938 eth 등이 있는 것으로 파악됐다. 이 가운데 ftt 전량을 현물 가격에 매도할 수 있다고 가정하더라도 2억 9600만 달러에 불과하다. 물론 해당 물량을 현물 가격에 판매할 수 있다는 보장조차 없다. 따라서 바하마증권위원회는 해당 암호화폐의 가치를 어떻게 산출했는지, 그 평가방법을 공개해야 한다고 강조했다. 앞서 바하마증권위원회는 전날 바하마 대법원의 명령에 따라 ftx 바하마 사업 관련 청산인인 ftx디지털마켓(ftx digital markets)이 관리 중인 35억 달러 상당의 디지털 자산을 위원회 관리 월렛으로 이전했다고 밝힌 바 있다.모건크릭 ceo 암호화폐, 내재 가치 제공 못하면 도약 어려워데일리호들에 따르면 모건크릭캐피털매니지먼트(morgan creek capital management) ceo 마크 유스코(mark yusko)가 블록웍스와의 인터뷰에서 암호화폐가 도약하기 위해서는 투자자, 또는 고객들에게 내재 가치를 제공해야 한다고 밝혔다. 그러면서 암호화폐가 가치를 확보하려면 자본, 부채 또는 현금 흐름에 대한 투명성을 제공해야 한다. 단순히 사고 파는 암호화폐는 아무런 가치가 없다. 아울러 암호화폐는 전통 금융의 미국 연방예금보험공사(fdic)와 같은 보험풀을 가져야 한다. 최후의 안전장치가 있어야 한다는 의미다. 이는 마치 보험 없이는 주택이나 자동차를 구매하지 않는 것과 마찬가지다고 설명했다.외신 바이낸스, 챕터11 환수 조항으로 ftx 지분 엑싯 $21억 달러 반환해야 할 수도코인텔레그래프가 미국 파산 전문 변호사 마크 파이퍼(mark pfeiffer)를 인용해 챕터11 내 환수 조항으로 인해 바이낸스가 ftx 지분 엑싯으로 받은 21억 달러 상당의 암호화폐를 돌려줘야 할 수도 있다고 보도했다. 그러면서 환수 조항은 챕터11 파산 신청 전 90일 동안 해당 기업에서 유출된 자금을 되돌려 받을 수 있도록 규정한 조항이다. 만약 채권자가 내부자 또는 그에 준하는 관계로 인정되면, 환수 적용 기한이 90일에서 1년으로 늘어난다. 따라서 바이낸스가 ftx 지분 엑싯으로 받은 21억 달러도 환수 대상에 포함될 수 있다. 발키리는 그레이스케일이 gbtc 출시와 함께 비트코인 생태계에 중요한 역할을 했다는 것을 인정하며, 또 존중한다. 하지만 최근 그레이스케일을 비롯한 그 계열사들의 사건·사고 등을 고려했을 때 이제는 변화가 필요할 때라고 판단된다고 설명했다. 미디어는 gbtc의 자산은 100억 달러가 넘는 반면 발키리의 운용 자산은 1억 8000만 달러에 불과하다는 점을 고려하면 발키리의 제안은 다소 허무맹랑한 것으로 보인다고 덧붙였다.ftx 국제채권단위원회, 법원에 ftx 동결자금, 고객 소유 여부 판단해달라코인데스크에 따르면 미국 외 국가의 ftx 고객들로 구성된 ftx 국제 채권단 임시 위원회 변호인 측이 미국 델라웨어주 법원에 현재 동결된ftx의 자산 소유권이 고객 자산임을 확인해달라며 신청서를 제출했다. 미디어는 이 위원회는 미국 외 18개 국가의 고객을 대표하며, 이번 신청은 ftx의 자산 중 19.4억 달러가 ftx 소유가 아닌 고객 소유임을 확인해달라는 취지로 내게 됐다. 따라서 ftx가 해당 자산에 접근할 수 없도록 해달라는 것이 위원회 측의 주장이다. 다만, 이 경우 ftx 측도 강력히 반발할 것으로 예상된다고 설명했다.외신 sbf, 1/3 심리서 사기혐의 무죄 주장 예상블룸버그 통신이 샘 뱅크먼 프리드(sbf) 전 ftx ceo가 오는 1월 3일 맨해튼 연방법원에서 열리는 심리에서 사기 혐의에 대해 무죄를 주장할 계획인 것으로 알려졌다고 보도했다. 업계 관계자 발언에 따르면 sbs는 3일 법정 심리를 위해 법정에 출두하게 되며 8개의 범죄에 대해 무죄를 주장할 것으로 예상된다.미 법원 바이낸스의 보이저 자산 매입건, 연방위원회 검토 가능성 언급더블록이 미국 파산법원 서류를 인용, 바이낸스us의 보이저 디지털 자산 인수 건이 미국 외국인투자위원회(cfius)의 검토 대상이 될 가능성이 있다고 보도했다. 해외 법인이 미국에서 사업을 운영하는 기업 자산을 매입할 경우 cfius의 승인을 받아야하며, 해당 기관은 국가 안보 위험이 우려되는 경우 이를 미승인할 수 있다. 공개된 법원 서류에는 잠재적 국가 안보 문제와 관련해 cfius 검토를 고려한다는 내용이 포함돼 있다.미 연방검찰, sbf 월렛 관련 암호화폐 거래 대한 수사 진행블룸버그 통신에 따르면 미국 연방검찰이 샘 뱅크먼 프리드(sbf) 전 ftx ceo 월렛과 관련된 암호화폐 거래에 대한 수사를 진행하고 있다. 앞서 익명의 디파이 애널리스트 보우타이드이구아나(bowtiediguana)는 자신의 트위터를 통해 샘 뱅크먼 프리드 전 ftx ceo가 보석 석방 후 68만 달러 규모 암호화폐를 현금화했다고 전했다.컴패스마이닝, 호스팅 비용 미납 관련 다이내믹마이닝과 소송서 승소더블록에 따르면 채굴업체 컴패스마이닝(compass mining)이 호스팅 비용 미납 관련 비트코인 채굴 호스팅 제공업체 다이내믹마이닝(dynamics mining)과의 소송에서 승소했다. 델라웨어 법원은 다이내믹마이닝 측에 총 147만 달러를 지불할 것을 명령했다. 이와 관련 다이내믹마이닝 측은 항소를 준비 중이라고 전했다. 컴패스마이닝은 지난 6월 다이내믹마이닝이 채굴장비를 '인질' 삼고 있다며 해당 기업을 고소한 바 있다. 이들 기업은 호스팅 비용 미납 관련 이슈로 호스팅 계약을 해지했으며, 다이내믹마이닝은 컴패스마이닝에 과금한 120만달러 중 66.4만달러만 받았다고 주장했다. 반면, 컴패스마이닝은 과금된 모든 비용을 냈다고 반박했다.메타버스 수익률, 연초 대비 89% 하락암호화폐 리서치 업체 아케인리서치(arcane research) 보고서에 따르면 메타버스의 수익률(returns)이 연초 대비 89% 하락, 암호화폐 시장 부문에서 가장 큰 하락세를 보였다. 보고서는 메타버스가 모든 모멘텀에도 불구하고 가혹한 약세 시장에서 살아남지 못했다며 메타버스 대표 기업인 메타는 페이스북에서 리브랜딩하고 핵심 사업을 전환한 이후 실적 하락세를 겪고 있다고 설명했다. 해당 순위에서 bnb를 제외한 레이어 1이 수익률 -85%로 2위를, bnb를 포함한 레이어1은 수익률 -78%로 3위를 차지했다. eth과 btc는 각각 -68%, -65%로 5-6위를 차지했다.외신 '챕터11 파산보호 신청' 코어 사이언티픽 최대 채권자, 블랙록더블록에 따르면 텍사스 남부파산법원에 챕터 11 파산보호를 신청한 미국 암호화폐 채굴 업체 코어 사이언티픽(nasdaq: corz)의 최대 채권자가 블랙록(blackrock)인 것으로 알려졌다. 미국 증권거래위원회(sec)가 공개한 자료에 따르면 블랙록은 12월 28일(현지시간) 기준 3790만 달러의 전환사채를 보유하고 있다.액시인피니티 카타나 dex, 2023년 새로운 유동성 채굴 프로그램 도입 계획액시인피니티에서 사용되는 이더리움 사이드체인 로닌 기반 dex 카타나(katana)가 공식 블로그를 통해 2023년 1분기부터 새로운 유동성 채굴 프로그램을 도입할 계획이라고 발표했다. 이에 따라 2022년 유동성 채굴 프로그램의 ron 발행(emission)량을 50% 줄이고, 카타나 dex 특정 토큰 페어에 대해 새로운 인센티브를 적용할 예정이다. 이러한 내용은 오는 1월 1일부터 실시된다. 카타나는 앞서 로닌 네트워크 해킹으로 서비스를 중단한 바 있다.이탈리아 의회, 암호화폐에 26% 자본 이득세 적용 법안 통과로이터 통신에 따르면 이탈리아 의회가 암호화폐에 26% 자본 이득세를 적용하는 법안을 통과시켰다. 이탈리아 총리 조르자 멜로니(giorgia meloni)의 2023년 확장 예산안은 암호화폐를 '분산원장 또는 유사한 기술을 사용해 전자적으로 전송 및 저장할 수 있는 가치 또는 권리의 디지털적 표현'으로 정의했으며, 이를 합법화했다. 26% 세율은 과세 기간동안 2000유로를 초과하는 경우, 암호화폐 거래 이익에 적용된다. 또한 법안에는 암호화폐 투자로 인한 자본 손실이 이득보다 크고 그 규모가 2000유로 이상인 경우, 이에 따른 초과분을 다음 기간동안 자본이득 금액에서 전액 공제한다는 내용이 포함돼 있다.올해 이더리움 디파이 tvl, 약 76% ↓비트코이니스트(bitcoinist)에 따르면 이더리움 디파이 프로토콜 전반에 예치된 암호화폐 락업 예치금(tvl)이 현재 230억 달러 규모로, 올초(950억 달러) 대비 약 76%가 하락했다. 다만 이더리움 디파이 자체의 점유율은 올해 2% 이상 증가한 것으로 나타났다. 미디어는 테라 luna 붕괴 영향으로, 테라 디파이에서 유출된 자금이 이더리움 디파이로 유입된 것으로 보인다고 평가했다.email protected",
        "summary": "   비탈릭, 암호화폐의 긍정적 미래에 대한 '확장적 정의' 소개암호화폐의 긍정적인 미래에 대한 확장적 정의는 무엇인가?-확장성에 대한 개선-프라이버시에 대한 개선-UX에 대한 개선-일반 이용자 입장에서 기존의 중앙화된 서비스보다 더 안전한 사용자 계좌-크립토 소셜의 유행-ID+SIWE(이더리움 월렛을 통한 로그인 시스템)의 성공-DAO의 의한 새로운 조직 패러다임BTC, 한국시간 기준 2022년 16587달러로 거래 마감BTC가 2022년 24시 기준 16587 달러를 나타내고 있다.발키리 GBTC 스폰서·관리자 역할 맡고싶다 제안코인데스크에 따르면 미국 암호화폐 자산운용사 발키리 인베스트먼트가 최근 공식 블로그를 통해 그레이스케일 비트코인 신탁(GBTC)의 스폰서 및 관리자가 되기를 희망한다고 밝혔다.미 연방검찰, SBF 월렛 관련 암호화폐 거래 대한 수사 진행블룸버그 통신에 따르면 미국 연방검찰이 샘 뱅크먼 프리드(SBF) 전 FTX CEO 월렛과 관련된 암호화폐 거래에 대한 수사를 진행하고 있다.외신 '챕터11 파산보호 신청' 코어 사이언티픽 최대 채권자, 블랙록더블록에 따르면 텍사스 남부파산법원에 챕터 11 파산보호를 신청한 미국 암호화폐 채굴 업체 코어 사이언티픽(NASDAQ: CORZ)의 최대 채권자가 블랙록(BlackRock)인 것으로 알려졌다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/01/bxahyc6q1s.jpg",
        "link": "https://www.tokenpost.kr/article-117846",
        "companytag": {
            "#대신증권": 1,
            "#카스": 1
        },
        "imagelist": "n",
        "keywords": [
            "채굴",
            "정의",
            "및",
            "미래에",
            "브리핑",
            "토큰포스트",
            "통해",
            "달러",
            "비탈릭",
            "ftx",
            "암호화폐의",
            "미국",
            "해당",
            "소개",
            "따르면",
            "암호화폐",
            "확장적",
            "대한",
            "긍정적"
        ],
        "블러": 2,
        "이더리움": 7,
        "업그레이드": 2,
        "블러_이더리움_업그레이드": 11
    },
    {
        "title": "토큰포스트 마감 브리핑 법무부 곧 권도형 송환 절차 밟을 것 外. ",
        "newstext": "   법무부 곧 권도형 송환 절차 밟을 것법무부가 범죄인 인도 청구를 통해 권 대표 송환 절차를 밟겠다고 발표했다. 법무부 관계자는 몬테네그로와 대한민국 모두 범죄인 인도에 관한 유럽협약 가입국이라며 법률과 국제협약에 따라 송환을 진행하겠다고 말했다. 검찰은 권 대표가 귀국하는 시기에 맞춰 곧바로 구속영장을 청구해 신병을 확보할 전망이다. 수사를 맡은 서울남부지검 합수단이 암호화폐 테라·루나 폭락사태에 관해 집중적으로 캐물을 것으로 예상된다. 합수단은 지난해 9월 권 대표에게 자본시장법 위반 혐의를 적용해 법원으로부터 체포영장을 발부받았다. 수사팀은 테라·루나를 증권으로 판단하고 권 대표 등이 시세 조종 등 불공정거래를 했다고 의심하고 있다. 앞서 미 법무부도 권도형의 미국 인도를 요청할 것이라고 밝힌 바 있다.中 증시 블록체인 테마주 상승 마감중국 증시 a주 블록체인 테마주가 상승 마감했다. 중국 선전거래소 블록체인 50지수는 전날 대비 2.01% 오른 3393.75 포인트를 기록했다. 블록체인, 디지털화폐 섹터는 각각 1.37%, 0.87% 상승 마감했다.그린피스 비트코인, 화석 연료 소비 심각...지분 증명으로 전환해야국제 환경보호단체 그린피스(greenpeace) usa가 공식 트위터를 통해 '스컬 오브 사토시'라고 이름 붙인 이미지와 함께 비트코인은 탐욕스럽게 화석 연료를 소비해 막대한 대기 오염을 일으키고 있다. 해결책은 코드를 바꾸는 것(change the code·pos 전환)이라고 트윗했다. 해당 이미지는 재활용 전자폐기물로 만든 해골 머리에 발전소 굴뚝을 올려 놓은 형상을 하고 있다. 그린피스는 지난해 3월부터 비트코인 프로토콜 변경을 통해 환경 오염을 줄이자는 취지의 '기후가 아닌 코드 변경'(change code, not climate) 캠페인을 진행하고 있다.sec 리플 제출 '공정 고지 위반' 판례, 우리 소송과 별개 케이스리플과 미국 증권거래위원회(sec) 간의 '미등록 증권 판매' 소송을 지속적으로 추적해온 미국 연방 검사 출신 변호사 제임스 k. 필란(james k. filan)에 따르면 sec가 최근 리플이 법원에 제출한 서한에 대해 반박하는 입장을 밝혔다. 앞서 리플은 sec의 공정 고지 위반을 뒷받침하기 위해 미국 기업 비트너(bittner) 판결 내용을 법원에 제출했다. 비트너 재판에서 법원은 sec가 해외 은행 계좌로 사업을 한 비트커에 명확한 고지 없이 벌금을 강제할 수 없다고 판결했다. 리플은 sec가 리플 기소 시 공정 고지 의무를 위반했다고 주장해왔다. 하지만 sec는 비트너 판결은 형사법상 관용법칙(rule of lenity, 법이 불분명할 때 피고에게 유리한 판결을 내려야 한다는 법칙)이 적용된 것으로 민사소송인 리플과는 전혀 다른 사례다. 설사 민사소송에 적용되더라도 피고인의 책임은 면제되지 않는다고 반박했다.장현국 대표, 3월 급여로 27,638 wemix 추가 매입장현국 위메이드 대표가 24일 3월 급여로 2만 7638 wemix를 매수했다. 이는 장현국 대표의 13번째 wemix 매입이다. 아울러 위메이드가 공개한 장 대표 wemix 보유현황에 따르면 2월말 기준 보유한 22만 8362 wemix 가운데 10만 wemix는 위믹스 3.0 생태계 참여를 위해 위믹스 월렛으로 이동했다. 장 대표가 코인원 거래소에 보유하고 있는 wemix는 이달 급여로 매입한 물량을 포함해 총 15만6001개다. 이밖에도 장 대표는 지닥 거래소 지갑에 19만80 wemix를 보유하고 있다.업비트, 빗썸, 코인원 basic 거래 유의업비트, 빗썸, 코인원이 디지털 자산 거래소 공동협의체(daxa) 회원사에 의해 basic이 유의 종목으로 지정됐다고 공지했다.오아시스, sbi 암호화폐 사업부와 파트너십sbi 웹3 월렛 연동일본 게임 특화 블록체인 프로젝트 오아시스(oas)가 일본 금융 대기업 sbi홀딩스 산하 암호화폐 사업부 sbi vc 트레이드와 파트너십을 체결했다고 트위터에서 밝혔다. 오아시스는 sbi 웹3 월렛과 연동될 예정이며 사용자는 월렛을 통해 암호화폐를 엔화로 전환하거나 게임 내 nft를 손쉽게 거래할 수 있게 된다.보안업체 설립자 dex 라우터 통한 arb 탈취 성행블록체인 보안업체 슬로우미스트 설립자 위셴이 트위터를 통해 어젯밤부터 많은 사람들이 arb를 도난당했다는 피드백을 보내왔다. 이는 사기꾼이 토큰스왑을 위한 dex 라우터를 구축, arb 에어드랍을 받은 사람들을 유인했기 때문이라고 말했다.빗썸 4/10 hibs 거래지원 종료빗썸이 4월 10일 15시 힙스(hibs) 거래지원을 종료한다고 공지했다. 2021년 9월부터 현재까지 habl의 정상적인 서비스 운영이 제공되지 않았으며 일부 유통물량이 재단이 공개된 자료와 다르게 사용된 점 등을 확인했다는 이유에서다. 출금은 5월 8일 15시 지원 종료된다.업비트 3/29 18시 xtz 입출금 중단네트워크 업그레이드업비트가 테조스(xtz)의 네트워크 업그레이드로 인해 3월 29일 18시부터 입출금을 일시 중단한다고 공지했다.fiu, 4월 중순 가상자산사업자 현장 검사 재차 진행금융정보분석원(fiu)이 4월 중순 가상자산사업자에 대한 현장 검사에 다시 나선다. 업계에서 특히 주목하는 것은 다음 검사 대상이다. 업계는 fiu가 원화마켓거래소 전환이 유력한 코인마켓거래소를 우선순위에 배치할 가능성이 크다고 보고 있다. 앞서 fiu는 코인 거래소 중 처음으로 지닥 현장 검사를 실시한 바 있다.코인베이스, btc 입출금 지연미국 암호화폐 거래소 코인베이스가 공식 채널을 통해 비트코인(btc) 입출금 지연 문제가 확인됐다. 거래에는 영향이 없으며 고객 자금은 안전하게 보관 중이라고 공지했다.테라울프, 원자력 기반 btc 채굴 시설에 비트메인 s19 xp 배치비트코인 채굴업체 테라울프가 원자력 기반 비트코인 채굴 시설인 노틸러스 크립토마인(nautilus cryptomine)에 비트메인 앤트마이너 s19 xp와 s19 pro 모델을 배치한다고 밝혔다. 앞서 코인니스는 지난 7일 테라울프가 노틸러스 크립토마인에서 채굴기 가동을 시작했다고 보도한 바 있다.바이낸스, arb/tusd 등 6종 거래페어 추가바이낸스가 24일 17시(한국시간) arb/tusd, arb/eur, arb/try, id/tusd, id/eur, id/try에 대한 거래 페어를 추가한다고 공지했다.아비트럼 보유 상위 5개 고래 주소, 총 1300만 arb 매수블록체인 온체인 데이터 분석 업체 룩온체인(lookonchain)이 트위터를 통해 아비트럼(arb) 보유량 상위 5개 고래 주소를 분석한 결과, 평균 매수 가격은 1.281.38 달러로 파악됐다고 밝혔다. 그러면서 이들 주소가 매입한 arb 물량은 총 1,300만개로 집계됐다. 이 중 가장 많은 arb를 매수한 주소(l0xb154)는 총 679만 달러 상당의 494만 arb를 사들였다. 평균 매수가는 1.38 달러였다고 설명했다.美 법원, 바이낸스us 보이저 자산 인수 행정 집행 유예보이저디지털의 무담보 채권자 위원회(ucc)가 트위터를 통해 미국 증권거래위원회(sec)가 바이낸스us의 보이저 자산 인수 거래에 대한 행정 집행을 3월 24일(현지시간)에서 28일로 연기해달라고 법원에 요청했다고 밝혔다. 그러면서 이에 대해 보이저와 ucc가 반대 의견을 냈으나, 법원은 별도 회의를 열어 sec 측 요청을 받아들이기로 했다. 이에 따라 sec는 항소를 준비할 수 있는 추가 시간을 벌었다고 설명했다. 앞서 법원은 지난 16일 정부의 바이낸스us 보이저 자산 인수 승인 보류 요청을 기각한 바 있다.블러, 거래량 200만 eth 돌파...판매량은 330만개 기록듄애널리틱스 데이터에 따르면 nft 마켓플레이스 블러(blur)의 거래량이 200만 eth를 넘어섰다. 현재 2,002,965 eth를 기록 중이다. 판매량은 3,320,658개로 집계됐다.상위 100개 이더리움 고래 지갑, 24시간 wbtc·sushi 매집상위 100개 이더리움 고래 지갑이 지난 24시간 동안 가장 많이 구매한 토큰은 다음과 같다. 스테이블코인은 제외.1. wbtc $103,9812. sushi $95,1103. weth $77,1154. aweth $54,6925. matic $37,7886. gala $13,3297. rndr $12,150美 법원, '소환 불응' 3ac 공동 창업자에 강제 출석 명령코인텔레그래프에 따르면 미국 법원이 파산한 암호화폐 헤지펀드 쓰리애로우캐피털(3ac) 공동 창업자 카일 데이비스(kyle davies)에게 강제 출석 명령을 내렸다. 법원은 지난 1월 소환장을 발부했으나 카일 데이비스는 이에 응하지 않고 있는 상황이다. 법원의 강제 출석 명령을 이행하지 않을 때는 법정모독죄로 처벌될 수 있다. 앞서 법원은 지난 1월 5일 카일 데이비스에게 법원에 출석하고 3ac 청산인에게 시드 문구, 프라이빗 키, 기업 커뮤니케이션 자료 등을 제공하라고 지시한 바 있다.svb 사태, 미국서 수습되면 가상자산 가격에 긍정적 영향이종섭 서울대학교 경영학과 교수가 뱅크런 발 금융 위기가 미국 중소은행 수준에서 멈춘다면 가상자산에 대한 수요가 증가할 수 있으나, 유럽까지 번진다면 위험자산에 대한 수요가 오히려 줄면서 크립토 겨울이 장기화될 것이라고 전망했다. 그는 작년에는 테라 사태와 연준 금리 인상에 따른 긴축 재정 등으로 위험자산 선호도가 감소하면서 장기적인 '크립토 윈터'가 시작됐다. 올해 크립토 윈터 관련 토론의 시작점은 전통 금융 시장의 뱅크런이다. 아울러 전통 금융의 뱅크런이 스테이블코인의 문제, 나아가 디파이 시장의 문제로까지 번질 잠재적 위험이 될 수 있다. 또 svb 뱅크런이 일어났을 당시 비트코인, 이더리움 등 주요 가상자산 가격은 급등했는데, 인플레이션 헤지 기능을 갖고 있는 비트코인에 대한 수요는 증가할 수밖에 없다고 설명했다.권도형, 세르비아에 가상자산 법인 설립권도형 테라폼랩스(tfl) 대표가 2022년 9월 세르비아로 도망친 뒤 현지에 가상자산 법인을 세운 것으로 확인됐다. 세르비아 첨단 범죄 검찰청과 미국 연방검찰 등에 따르면, 권 대표는 함께 도망다니던 한창준 전 차이코포레이션 대표와 세르비아에 가상자산 사업과 관련한 법인을 세운 것으로 3월 24일 알려졌다. 서울남부지검 금융증권범죄합동수사단(단장 단성한)도 2022년 1월 말 권 대표에 신병 확보 및 범죄인인도 협조를 구하기 위해 세르비아 법무부를 방문했을 때 이 사실을 파악한 것으로 알려졌다. 검찰은 권 대표가 본격적인 가상자산 사업을 세르비아에서 벌이기 위해 법인을 세운 것인지, 자금세탁 등을 위해 서류상 회사(페이퍼 컴퍼니)를 세운 것인지는 확인 중인 것으로 전해졌다.zk싱크, 트랜잭션 검사 시간 확보 기능 업데이트이더리움 레이어2 네트워크 zk싱크(zksync)가 트위터를 통해 트랜잭션 검사 시간 확보를 위해 '실행 지연(execution delay)' 기능을 업데이트 했다고 밝혔다. zk싱크는 우리는 최근 1년간 레이어1 보안 감사, 공개 컨테스트, 버그바운티, 테스트넷 롤아웃에 대한 테스트를 진행했다. 이 과정에서 '보안과 신뢰' 사이의 딜레마를 맞닥뜨렸는데 보안 강화에 무게를 두기로 결정했고, 사용자 자금 보호를 위한 장치인 '실행 지연'을 도입했다. 이에 따라 최종 트랜잭션이 승인되기 전에 이를 검증할 충분한 시간을 확보할 수 있다고 설명했다.aave, 메티스 메인넷에 aave v3 배포 제안 통과aave 커뮤니티가 이더리움 레이어2 프로토콜 메티스(metis) 메인넷에 aave v3을 배포하는 제안을 찬성률 77.4%로 통과시켰다. aave는 4주에 걸쳐 메티스 메인넷에 배포를 진행한다.바이낸스, 3/29 xtz 입출금 일시중단바이낸스가 테조스(xtz) 네트워크 업그레이드 지원으로 29일 22시 24분(한국시간) xtz 입출금을 일시 중단한다고 공지했다.email protected",
        "summary": "   법무부 곧 권도형 송환 절차 밟을 것법무부가 범죄인 인도 청구를 통해 권 대표 송환 절차를 밟겠다고 발표했다.그린피스는 지난해 3월부터 비트코인 프로토콜 변경을 통해 환경 오염을 줄이자는 취지의 '기후가 아닌 코드 변경'(Change Code, Not Climate) 캠페인을 진행하고 있다.앞서 리플은 SEC의 공정 고지 위반을 뒷받침하기 위해 미국 기업 비트너(Bittner) 판결 내용을 법원에 제출했다.법원의 강제 출석 명령을 이행하지 않을 때는 법정모독죄로 처벌될 수 있다.아울러 전통 금융의 뱅크런이 스테이블코인의 문제, 나아가 디파이 시장의 문제로까지 번질 잠재적 위험이 될 수 있다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/03/tq1c5tonli.png",
        "link": "https://www.tokenpost.kr/article-127173",
        "companytag": {
            "#위메이드": 2,
            "#서한": 1,
            "#한창": 1
        },
        "imagelist": "n",
        "keywords": [
            "밟을",
            "밝혔다",
            "브리핑",
            "토큰포스트",
            "통해",
            "법무부",
            "것",
            "권",
            "위해",
            "있다",
            "미국",
            "앞서",
            "곧",
            "수",
            "송환",
            "것으로",
            "권도형",
            "절차",
            "대한",
            "마감"
        ],
        "블러": 2,
        "이더리움": 5,
        "업그레이드": 3,
        "블러_이더리움_업그레이드": 10
    },
    {
        "title": "토큰포스트 마감 브리핑 금감원 디지털부문 금융감독 리스크 관리 강화에 방점 外. ",
        "newstext": "   금감원, 디지털부문 금융감독 '리스크 관리 강화'에 방점금융감독원이 가상자산 규율체계를 마련하고 가상자산사업자에 대한 컨설팅을 제공하는 등 건전한 시장 기반을 조성하기 위해 노력하기로 했다. 금감원은 21일 금융회사와 전자금융업자 관계자를 상대로 '2023년 디지털부문 금융감독 업무설명회'를 열었다. 디지털자산의 잠재리스크 관리도 강화한다. 지난해 6월 마련된 디지털자산 리스크 협의회를 통해 리스크를 사전에 진단하고, 가상자산에 대한 규율체계를 마련할 계획이라고 밝혔다.코인베이스 스테이킹 서비스는 증권 아냐 sec에 의견 제출코인베이스 최고법률책임자(clo) 폴 그레왈(paul grewal)이 트위터를 통해 지난해 7월 미국 증권거래위원회(sec)에 청원서를 낸 데 이어 이와 관련한 의견서를 오늘 제출했다. 우리는 의견서를 통해 당사 스테이킹 서비스가 증권이 아니라는 점을 설명했고, 이를 명확히 해 달라고도 요청했다고 밝혔다. 아울러 그는 pos(지분증명)은 블록체인 기술의 중요한 발전이며, 만약 미국이 이를 수용하지 않는다면 업계는 단기간 내 다른 시장을 찾아나설 것이다. 스테이킹을 증권으로 분류하는 것은 투자자 보호, 시장 성장, 미국 경제 유동성 확대에 도움이 되지 않는다. sec는 대중과 소통하고, 규제 프레임워크를 명확하게 마련해 업계에 제공해야 한다고 강조했다.cocos-bcx, 메타버스 경험 재고를 위해 율리버스와 파트너십 체결디지털 게임 이코노미 플랫폼 cocos-bcx가 공식 채널을 통해 yuliverse 측과 파트너십을 체결했다고 밝혔다. 이번 파트너십을 통해 메타버스 경험 재고를 위한 p2e 및 ar 기술을 병합한다는 것이 cocos-bcx 측의 설명이다.3대 선물 거래소 btc 무기한 선물 롱숏 비율코인니스 마켓 모니터링에 따르면, 미결제 약정 규모 기준 세계 3대 암호화폐 마진 거래소 내 최근 24시간 btc 무기한 선물 롱·숏 포지션 비율은 다음과 같다.1. 바이낸스 (btc-usdt, 시장 점유율 33.91%)롱 49.71% ｜ 숏 50.29%2. 바이비트 (btc-usdt, 시장 점유율 16.86%)롱 49.08% ｜ 숏 50.92%3. 비트겟 (btc-usdt, 시장 점유율 9.88%)롱 49.55% ｜ 숏 50.45%bayc 계열 nft 고래 '제프리 황', 1560만 달러 상당 120개 크립토펑크 nft 매수nft 마켓플레이스 블러(blur) 데이터에 따르면 bayc 계열 nft 고래로 알려진 대만 유명 가수 제프리 황(jeffrey huang) 추정 주소가 오늘 크립토펑크 nft 고래가 판매한 120개 이상의 nft를 매수했다. 총 매수 금액은 8980 eth로, 약 1560만 달러 규모다. 최근 그는 132개 mayc를 매도한 바 있다.美 재무부, 위기 확산 대비해 예금보호한도 상향 검토한다미국 규제 당국이 금융권 위기가 확산할 경우 연방예금보험공사(fdic)의 예금보호한도를 한시적으로 상향하는 방안을 검토 중이라고 블룸버그가 전했다. 블룸버그는 사안에 정통한 소식통을 인용, 미국 재무부 관계자들이 깊이 분열된 의회의 공식적인 동의 없이도 연방 규제 당국이 현재 설정된 25만달러의 보호한도가 넘는 예금도 일시적으로 보호할 수 있는 비상 권한이 있는지를 검토하고 있다고 전했다. 구체적으로 당국은 비상 권한을 발동해 외환안정기금(exchange stabilization fund)을 사용하는 방안과 관련된 법적 체계를 검토 중이다. 다만 당국은 아직까지는 이 조치가 필요하지 않은 것으로 보고 있다. 이미 파산한 svb와 시그니처은행 고객 예금을 보험 한도와 관계없이 전액 보증하는 조치를 취했기 때문이다.아르헨티나 국세청 미신고 디지털자산 760만 달러 규모비트코인닷컴에 따르면 아르헨티나 국세청(afip)이 최근 184명 납세자의 세금계산서에서 암호화폐 보유 현황 불일치 항목을 발견했다. 신고되지 않은 디지털자산은 약 760만 달러 상당이다라고 발표했다. 앞서 아르헨티나 국세청은 지난해 10월 3,997명의 납세자들에게 세금계산서와 암호화폐 보유 현황 자료 사이에 불일치 항목이 존재한다며 수정 제출을 통보한 바 있다.수이 개발사, 수이네임서비스 일부 자산 인수수이(sui) 개발사 미스틴랩스가 수이(sui) 생태계 도메인 서비스 수이 네임 서비스(sui name service, suins)의 자산 일부를 인수한다고 밝혔다. 미스틴랩스는 suins와 협력을 통해 개발자와 sui 커뮤니티가 안전하고 편리한 온체인 id를 구축할 수 있게할 것이라고 전했다.해킹 피해 파라스페이스, 모든 사용자에 자체 토큰으로 교환 가능한 nft 지급 예정최근 해킹 공격을 당했던 nft 대출 프로토콜 파라스페이스가 모든 사용자에게 향후 파라스페이스 토큰으로 교환할 수 있는 nft를 제공할 것이라고 밝혔다. 대출 풀에 유동성을 공급했던 사용자는 추가 토큰을 받게 된다. 앞서 코인니스는 파라스페이스가 다음주 프로토콜 운영을 단계적으로 재개한다고 전한 바 있다.비트파이넥스, arb 상장 예고미국계 암호화폐 거래소 비트파이넥스(bitfinex)가 공식 블로그를 통해 아비트럼(arb)을 상장한다고 공지했다.호주 vc 벤처크라우드, 웹3 투자 위해 $1400만 조달 중즈니스뉴스오스트레일리아에 따르면 호주 벤처캐피털 회사 벤처크라우드(venturecrowd)는 동남아시아 진출, 웹3 및 블록체인 분야 투자를 늘리기 위해 $1400만을 조달 중이라고 밝혔다. 지금까지 $600만 이상이 모였다. 벤처크라우드는 실물자산 토큰화, 블록체인 보안 등을 연구 중이라고 덧붙였다크립토gpt, 3/23 아비트럼에 20억 달러 규모 유동성 공급크립토gpt(gpt)가 공식 트위터를 통해 아비트럼에 20억 달러 규모의 에어드랍을 진행하는 등 유동성을 공급할 예정이라고 밝혔다. 아비트럼 내 gpt풀 구축은 arb 에어드랍 직전인 오는 3월 23일(현지시간)에 진행될 예정이라고 크립토gpt는 덧붙였다.세계 300대 암호화폐 vc 운용자산, 839억 달러 기록웹3 스타트업 자문사 코인스택 파트너스 설립자인 라이언 앨리스(ryan allis)가 자신의 블로그를 통해 세계 300대 암호화폐 벤처 캐피탈을 분석한 결과, 이들 vc가 관리하는 자산은 총 839억 달러 규모로 파악됐다고 밝혔다. 주요 도시 별로는 미국의 샌프란시스코에 가장 많은 vc가 포진해 있었고 이어 뉴욕, 홍콩, 싱가포르, 오스틴, 런던, 상하이 순으로 나타났다. 또 지난해 4분기 vc의 신규 투자 규모는 25억 달러로 같은해 1분기 11억 달러 대비 77% 감소했다. 단, 올 2월 투자 규모는 8억 7200만 달러로, 전달 5억 7400만 달러와 비교해 52% 증가했다.특정 고래 주소, 1시간 전 바이낸스서 $4050만 규모 암호화폐 인출블록체인 온체인 데이터 분석 업체 룩온체인(lookonchain)에 따르면 특정 고래 주소가 약 1시간 전 바이낸스에서 4,050만 달러 상당의 암호화폐를 인출한 것으로 나타났다. 구체적으로는 1,149 btc($3200만), 3,746 eth($658만), 158만 mana($95만1,000), 138만 sand($90만8,000), 41,591 hft($2만7,000) 등이다.메이커다오, psm 스왑 안전화 방안 거버넌스 제안 발의메이커다오(mkr)가 트위터를 통해 잠재적 dai 디페깅 방지를 위해 프로토콜에서 psm(페그안정성모듈) 스왑을 안정화하는 2가지 방안에 대해 거버넌스 제안을 발의했다. 첫 번째 옵션은 리스크 분산과 스테이블코인 유동성을 높이기 위해 psm 준비금을 다양화 하는 것이다. 두 번째 옵션은 usdc를 메인 준비금으로 유지하는 방안이다. 현재 두 번째 옵션 찬성률이 60.24%를 기록하고 있다. 투표는 오는 23일 0시(현지시간)에 마감된다.질리카, 4/25 evm 호환 버전 출시레이어1 블록체인 프로토콜 질리카(zil)가 오늘 새벽 트위터를 통해 4월 25일(현지시간) 메인넷에서 이더리움 버추얼 머신(evm) 호환 버전을 출시한다고 밝혔다. 해당 버전이 출시되면 사용자는 메타마스크 등을 통해 zil을 전송하고 이더리움 개발 툴 트러플(truffle)로 솔리디티 스마트 컨트랙트를 배포할 수 있다.프라이버시 강화 블록체인 알레오, 개발자 인센티브 테스트넷 앱 오픈영지식증명 기반 프라이버시 강화 애플리케이션 플랫폼 알레오(aleo)가 공식 트위터를 통해 개발자를 위한 최종 인센티브 테스트넷 검증을 위한 애플리케이션을 오픈했다고 밝혔다. 앞서 코인니스는 지난달 14일 알레오가 3단계 인센티브 테스트넷 개발을 진행 중이라고 보도한 바 있다.특정 스마트머니 주소, 바이낸스로 16,000 ete 이체룩온체인에 따르면 특정 스마트머니(고수익의 단기차익을 노리는 기관이나 개인 투자자들이 장세 변화를 신속하게 파악해 투자하는 자금) 월렛이 6시간 전 유니스왑에서 4000 eth(700만 달러 상당)를 매도 하고, 16,000 eth를 바이낸스로 전송했다. 해당 월렛은 지난해 7월 5일 ftx에서 평균 1120 달러에 10,575 eth를 인출한 바 있다.상위 100개 이더리움 고래 지갑, 24시간 wbtc·weth 매집상위 100개 이더리움 고래 지갑이 지난 24시간 동안 가장 많이 구매한 토큰은 다음과 같다. 스테이블코인은 제외.1. wbtc $133,2992. weth $112,1973. matic $102,3854. shib $102,2145. link $26,7536. rndr $24,537코인원, 22일 flow 입출금 일시 중단코인원이 플로우(flow) 네트워크 업그레이드로 인해 22일 18시 flow 입출금을 일시 중단한다고 공지했다.애니모카브랜드 창업자 은행 연쇄 붕괴 직접 영향 없어블록체인 및 nft 게임 개발 및 투자사 애니모카브랜드의 공동 창업자 얏 시우(yat siu)가 포브스와의 인터뷰에서 실버게이트, 시그니처뱅크, 실리콘밸리 은행의 연쇄적인 붕괴 사태와 관련, 애니모카브랜드의 직접적인 영향은 없다. 다만 포트폴리오에 포함된 380개 기업 중 일부가 영향이 있다고 밝혔다. 이어 그는 이번 은행업의 위기에서 비트코인과 이더리움 등 암호화폐가 피난처가 되고 있다. 암호화폐는 은행 리스크와 관계없이 가치를 유지할 수 있는 매력적인 자산이라고 덧붙였다.성인 콘텐츠 암호화폐 결제 플랫폼 스팽크페이, 서비스 종료디크립트에 따르면 성인 엔터테인먼트 블록체인 프로젝트 스팽크체인(spankchain)의 암호화폐 결제 플랫폼 스팽크페이(spankpay)가 공식 트위터를 통해 서비스를 종료한다고 밝혔다. 스팽크페이는 우리가 성인 콘텐츠 산업에 속해 있다는 이유로 다수 서비스 제공 업체들이 스팽크페이 지불을 중단 시키는 등의 적대적인 태도를 취하면서, 사업 유지가 어렵게 됐다. 현재 사용자 자산은 안전하게 보관 중이며, 빠른 시일 내에 이를 전달할 예정이다라고 설명했다.바이낸스 22일 23시 flow 입출금 중단 네트워크 업그레이드바이낸스가 플로우(flow) 네트워크 업그레이드 진행에 따라 3월 22일 23시(한국시간) 입출금을 중단한다고 공지했다.email protected",
        "summary": "   금감원, 디지털부문 금융감독 '리스크 관리 강화'에 방점금융감독원이 가상자산 규율체계를 마련하고 가상자산사업자에 대한 컨설팅을 제공하는 등 건전한 시장 기반을 조성하기 위해 노력하기로 했다.코인베이스 스테이킹 서비스는 증권 아냐 SEC에 의견 제출코인베이스 최고법률책임자(CLO) 폴 그레왈(Paul Grewal)이 트위터를 통해 지난해 7월 미국 증권거래위원회(SEC)에 청원서를 낸 데 이어 이와 관련한 의견서를 오늘 제출했다.메이커다오, PSM 스왑 안전화 방안 거버넌스 제안 발의메이커다오(MKR)가 트위터를 통해 잠재적 DAI 디페깅 방지를 위해 프로토콜에서 PSM(페그안정성모듈) 스왑을 안정화하는 2가지 방안에 대해 거버넌스 제안을 발의했다.질리카, 4/25 EVM 호환 버전 출시레이어1 블록체인 프로토콜 질리카(ZIL)가 오늘 새벽 트위터를 통해 4월 25일(현지시간) 메인넷에서 이더리움 버추얼 머신(EVM) 호환 버전을 출시한다고 밝혔다.성인 콘텐츠 암호화폐 결제 플랫폼 스팽크페이, 서비스 종료디크립트에 따르면 성인 엔터테인먼트 블록체인 프로젝트 스팽크체인(SpankChain)의 암호화폐 결제 플랫폼 스팽크페이(spankPay)가 공식 트위터를 통해 서비스를 종료한다고 밝혔다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/03/9987h2vs2k.jpg",
        "link": "https://www.tokenpost.kr/article-126698",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "디지털부문",
            "리스크",
            "밝혔다",
            "트위터를",
            "방점",
            "강화에",
            "블록체인",
            "브리핑",
            "nft",
            "토큰포스트",
            "금융감독",
            "관리",
            "통해",
            "달러",
            "위해",
            "지난해",
            "금감원",
            "따르면",
            "암호화폐",
            "마감"
        ],
        "블러": 1,
        "이더리움": 5,
        "업그레이드": 3,
        "블러_이더리움_업그레이드": 9
    },
    {
        "title": "마운트곡스 채권자 변제 개시코인 매도압력 거세졌다 한경 코알라. ",
        "newstext": "   무료 구독신청출처: 크립토슬레이트마마벤처스는2018년 설립된 암호화폐 전문 벤처캐피탈(vc)이다. 엑셀러레이터로서 40개 이상의 프로젝트에 투자했다. 백서 검토와 블록체인 생태계 활성화 등 프로젝트의 시장 진입을 돕는 역할을 하고 있다. 투자자들이 정확한 정보에 기초해 투자할 수 있도록 시장 분석 컨텐츠도 만들고 있다.미 증시는 10일 고용보고서(2월 비농업 일자리수 및 실업률), 14일 2월 소비자물가지수(cpi) 발표를 기점으로 큰 폭의 가격 변동이 있을 것으로 예측된다. 다만 지난주 대비로는 가파른 하락 추세를 나타내고 있는데, 이는 마운트곡스 채권자 변제를 위한 절차 시작, 실버게이트 뱅크런 우려, 상하이 업그레이드를 통한 이더리움 스테이킹 보상 인출 가능 등의 이슈들이 복합적으로 작용했기 때문으로 풀이된다.2014년 85만개에 달하는 비트코인을 해킹 당하면서 파산한 일본 암호화폐 거래소 마운트곡스는 채권자 물량 13만7000개를 거래소에 남겨둔 상태다. 이 물량이 채권자에게 변제되면 시장에 매도 압력이 높아질 것이란 예측이다. 고용지표 결과와 무관하게 크립토 시장에서는 위 이슈들로 인한 매도 압력을 어떻게 해소할지에 대한 고민이 필요하다.비트코인은 지난주 대비 -4.2% 떨어졌다. 주요 알트코인은 이더리움 -3.4%, 바이낸스코인 -5.1%, 솔라나 -7.7%를 기록했다. 폴리곤은 zkevm 메인넷 베타 출시 예정, zk기반 id 프로토콜 출시 등의 호재가 있었으나 지난주(-10.6%)에 이어 이번주 또한 -5.8%의 하락했다. 이오스는 거의 유일한 상승(+2.4%)을 나타냈는데 이는 evm 테스트넷 런칭과 메인넷 릴리즈에 대한 기대감 때문으로 보인다.크립토 펀드 및 투자상품은 지난주에 이어 1700만달러의 유출을 기록하며 4주 연속 자금이 빠져나가고 있다. 대부분의 유출은 비트코인 펀드 및 투자상품에서 발생하고 있다. 전체 블록체인 tvl(total value locked)은 지난주 대비 -1.3% 줄었다. 토큰 가격 하락에 비해선 상대적으로 선방하고 있는 것으로 분석된다. 체인별 주간 tvl 증감률은 이더리움 -0.3%, 바이낸스스마트체인(bsc) -2.6%, 트론 -6.4%, 솔라나 -3.2%으로 대부분의 체인에서 감소를 나타냈다. 다만 optimism은 고얼리(goerli) 업데이트에 힘입어 지난주(10.2%)에 이어 +1.1%의 tvl 증가를 보였다.nft 시장의 시가총액은 227억달러로 지난주 대비 -0.47% 감소했다. 거래량 또한 -33.5% 대폭 쪼그라들었다. 블러(blur) 거래소의 거래량은 오픈씨 대비 4배 많은 수치다. 이는 많은 체리피커들이 자전거래를 진행하는 것을 암시한다. 블러의 제로피 전략도 시장에 큰 파급효과를 가져왔지만 그보다 더 주목해야 할 것은 거래에 따른 에어드랍이란 판단이다. nft를 블러에 등록하거나 많이 등록할수록 더 많은 토큰 에어드랍을 받을 수 있다. 이 때문에 체리피커들이 거래에 적극적으로 참여한 것으로 분석된다.이번주는 총 21건의 vc 신규 투자가 확인됐다. 섹터별로는 web3 7건, infra 6건, defi와 cefi가 각각 3건, nft 2건을 기록했다. 금주 투자건 중 zk-rollups 기술을 사용하는 이더리움 레이어2 네트워크인 스크롤(scroll)이 주목을 받고 있다.",
        "summary": "   고용지표 결과와 무관하게 크립토 시장에서는 위 이슈들로 인한 매도 압력을 어떻게 해소할지에 대한 고민이 필요하다.비트코인은 지난주 대비 -4.2% 떨어졌다.대부분의 유출은 비트코인 펀드 및 투자상품에서 발생하고 있다.전체 블록체인 TVL(Total Value Locked)은 지난주 대비 -1.3% 줄었다.다만 Optimism은 고얼리(Goerli) 업데이트에 힘입어 지난주(10.2%)에 이어 +1.1%의 TVL 증가를 보였다.NFT 시장의 시가총액은 227억달러로 지난주 대비 -0.47% 감소했다.이는 많은 체리피커들이 자전거래를 진행하는 것을 암시한다.",
        "gentime": "2023-03-08T00:49:38.000Z",
        "img": "https://static.hankyung.com/img/logo/logo-news-sns.png?v=20201130",
        "link": "https://www.hankyung.com/economy/article/202303084251i",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "있다",
            "이는",
            "많은",
            "개시코인",
            "매도압력",
            "지난주",
            "이더리움",
            "이어",
            "변제",
            "채권자",
            "한경",
            "코알라",
            "대비",
            "펀드",
            "것으로",
            "및",
            "마운트곡스",
            "거세졌다"
        ],
        "블러": 3,
        "이더리움": 4,
        "업그레이드": 1,
        "블러_이더리움_업그레이드": 8
    }
]