[
    {
        "title": "마운트곡스 채권자 변제 개시코인 매도압력 거세졌다 한경 코알라. ",
        "newstext": "   무료 구독신청출처: 크립토슬레이트마마벤처스는2018년 설립된 암호화폐 전문 벤처캐피탈(vc)이다. 엑셀러레이터로서 40개 이상의 프로젝트에 투자했다. 백서 검토와 블록체인 생태계 활성화 등 프로젝트의 시장 진입을 돕는 역할을 하고 있다. 투자자들이 정확한 정보에 기초해 투자할 수 있도록 시장 분석 컨텐츠도 만들고 있다.미 증시는 10일 고용보고서(2월 비농업 일자리수 및 실업률), 14일 2월 소비자물가지수(cpi) 발표를 기점으로 큰 폭의 가격 변동이 있을 것으로 예측된다. 다만 지난주 대비로는 가파른 하락 추세를 나타내고 있는데, 이는 마운트곡스 채권자 변제를 위한 절차 시작, 실버게이트 뱅크런 우려, 상하이 업그레이드를 통한 이더리움 스테이킹 보상 인출 가능 등의 이슈들이 복합적으로 작용했기 때문으로 풀이된다.2014년 85만개에 달하는 비트코인을 해킹 당하면서 파산한 일본 암호화폐 거래소 마운트곡스는 채권자 물량 13만7000개를 거래소에 남겨둔 상태다. 이 물량이 채권자에게 변제되면 시장에 매도 압력이 높아질 것이란 예측이다. 고용지표 결과와 무관하게 크립토 시장에서는 위 이슈들로 인한 매도 압력을 어떻게 해소할지에 대한 고민이 필요하다.비트코인은 지난주 대비 -4.2% 떨어졌다. 주요 알트코인은 이더리움 -3.4%, 바이낸스코인 -5.1%, 솔라나 -7.7%를 기록했다. 폴리곤은 zkevm 메인넷 베타 출시 예정, zk기반 id 프로토콜 출시 등의 호재가 있었으나 지난주(-10.6%)에 이어 이번주 또한 -5.8%의 하락했다. 이오스는 거의 유일한 상승(+2.4%)을 나타냈는데 이는 evm 테스트넷 런칭과 메인넷 릴리즈에 대한 기대감 때문으로 보인다.크립토 펀드 및 투자상품은 지난주에 이어 1700만달러의 유출을 기록하며 4주 연속 자금이 빠져나가고 있다. 대부분의 유출은 비트코인 펀드 및 투자상품에서 발생하고 있다. 전체 블록체인 tvl(total value locked)은 지난주 대비 -1.3% 줄었다. 토큰 가격 하락에 비해선 상대적으로 선방하고 있는 것으로 분석된다. 체인별 주간 tvl 증감률은 이더리움 -0.3%, 바이낸스스마트체인(bsc) -2.6%, 트론 -6.4%, 솔라나 -3.2%으로 대부분의 체인에서 감소를 나타냈다. 다만 optimism은 고얼리(goerli) 업데이트에 힘입어 지난주(10.2%)에 이어 +1.1%의 tvl 증가를 보였다.nft 시장의 시가총액은 227억달러로 지난주 대비 -0.47% 감소했다. 거래량 또한 -33.5% 대폭 쪼그라들었다. 블러(blur) 거래소의 거래량은 오픈씨 대비 4배 많은 수치다. 이는 많은 체리피커들이 자전거래를 진행하는 것을 암시한다. 블러의 제로피 전략도 시장에 큰 파급효과를 가져왔지만 그보다 더 주목해야 할 것은 거래에 따른 에어드랍이란 판단이다. nft를 블러에 등록하거나 많이 등록할수록 더 많은 토큰 에어드랍을 받을 수 있다. 이 때문에 체리피커들이 거래에 적극적으로 참여한 것으로 분석된다.이번주는 총 21건의 vc 신규 투자가 확인됐다. 섹터별로는 web3 7건, infra 6건, defi와 cefi가 각각 3건, nft 2건을 기록했다. 금주 투자건 중 zk-rollups 기술을 사용하는 이더리움 레이어2 네트워크인 스크롤(scroll)이 주목을 받고 있다.",
        "summary": "   고용지표 결과와 무관하게 크립토 시장에서는 위 이슈들로 인한 매도 압력을 어떻게 해소할지에 대한 고민이 필요하다.비트코인은 지난주 대비 -4.2% 떨어졌다.대부분의 유출은 비트코인 펀드 및 투자상품에서 발생하고 있다.전체 블록체인 TVL(Total Value Locked)은 지난주 대비 -1.3% 줄었다.다만 Optimism은 고얼리(Goerli) 업데이트에 힘입어 지난주(10.2%)에 이어 +1.1%의 TVL 증가를 보였다.NFT 시장의 시가총액은 227억달러로 지난주 대비 -0.47% 감소했다.이는 많은 체리피커들이 자전거래를 진행하는 것을 암시한다.",
        "gentime": "2023-03-08T00:49:38.000Z",
        "img": "https://static.hankyung.com/img/logo/logo-news-sns.png?v=20201130",
        "link": "https://www.hankyung.com/economy/article/202303084251i",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "이더리움",
            "변제",
            "이는",
            "및",
            "것으로",
            "거세졌다",
            "매도압력",
            "한경",
            "있다",
            "개시코인",
            "대비",
            "많은",
            "펀드",
            "코알라",
            "채권자",
            "마운트곡스",
            "지난주",
            "이어"
        ],
        "블러": 3,
        "이더리움": 4,
        "거래량": 2,
        "블러_이더리움_거래량": 9
    },
    {
        "title": "NFT 핫트렌드 비트코인 NFT 인기 쑥쑥게임체인저 되나. ",
        "newstext": "특히 비트코인 nft가 급속 성장세를 지속할 것이라는 글로벌 시장 조사업체들의 보고서들이 속속 발표되면서 비트코인 nft가 향후 nft 시장의 게임체인저 역할을 할 것이라는 전망도 제기되고 있다.해외 암호화폐 전문 매체 디크립트(decrypt)는 갤럭시 리서치(galaxy research)가 최근 발표한 보고서를 인용해 불과 몇 달 전만 해도 사실상 존재하지 않았던 새로운 비트코인 nft 생태계가 2025년까지 시장 규모가 45억 달러에 달할 것으로 예측된다고 밝혔다.비트코인 nft 단기간 뚜렷한 약진nft 시장 기린아로 부상이러한 전망은 여타 분석가들의 경우도 예외는 아니어서 지난 두 달 동안 드러난 비트코인 ordinal의 열풍은 결코 일시적인 현상이 아니며 세계에서 가장 오래되고 확립된 블록체인에 nft를 저장할 수 있는 능력에 대한 수요가 향후 몇 년 안에 증가할 것으로 예상하고 있다.특히 갤럭시 리서치 연구원들은 올해 여름까지 성장하는 시장에 맞추기 위해 고안된 제품 및 서비스의 전체 인프라가 완전히 구축될 것으로 전망하고 있다.비트코인 nft의 등장은 지난 1월 말 ordinals라는 프로젝트에서부터 시작됐다. ordinals 프로젝트는 비트코인에 nft와 같은 기능을 출시해 사용자가 이미지 및 비디오와 같은 고유한 데이터로 비트코인의 가장 작은 단위인 사토시를 새길 수 있도록 허용했다. 물론 이러한 등재 과정은 시간이 많이 소요됐으며 자산들을 비트코인 체인에 넣는 과정에 비용이 많이 들었지만 프로젝트는 즉각적인 성공을 거뒀다.이후 만들어진 비트코인 서수 비문의 수는 지난주 초에 1월의 20만 명을 돌파했으며 최근 dune analytics에 집계된 공개 블록체인 데이터에 따르면 26만7,000개 이상이 만들어졌다.비트코인 nft의 인기는 지배적인 이더리움 nft 컬렉션 지루한 원숭이 요트 클럽(bored ape yacht club)을 선보인 유가 랩스가 최근 최초의 비트코인 기반 nft 프로젝트를 발표해 주로 이더리움 기반 nft 생태계의 최상위 계층에 대한 ordinals의 매력이 확산됐음을 알린 데서도 엿볼 수 있다.갤럭시 리서치 보고서는 유가 랩스가 비트코인 nft에 진입하면 다른 아티스트들이 등재하도록 압박할 것이며 이는 결과적으로 오픈씨(opensea)와 같은 주요 nft 마켓플레이스를 가져올 가능성이 높다고 설명했다.비트코인 nft 마켓플레이스는 네트워크에 새기는 비용으로 인해 다른 경쟁업체와 상이할 수밖에 없다. 예를 들어 비트코인 네트워크에 10,000개의 지루한 원숭이 요트 클럽 nft를 새기는 데 갤럭시 리서치의 추정에 따르면 약 22만 9,000달러의 비용이 소요되는 등 비용이 만만치 않기 때문이다.당연히 제작자들은 엄청난 고비용을 피하고 싶을 수밖에 없다. 이에 따라 nft 거래가 약세장이 시작된 이후 최고치를 기록하기도 했으나 거래량의 급증은 주로 사용자가 귀중한 충성도 보상을 받는 대가로 대량 거래에 참여하도록 장려하는 블러(blur) nft 마켓플레이스의 거래 관행에 기인하는 것으로 알려져 논란의 여지를 제공하고 있다.nft 시장을 지배했던 오픈씨를 추월한 블러의 갑작스러운 상승은 기존 nft 시장의 위기를 촉발시켰다. 한때 nft 가치 제안의 초석이었던 제작자 로열티는 경쟁업체로부터 고객을 유치하기 위한 경쟁에서 nft 마켓플레이스에 대폭 삭감됐다.일반적으로 판매 가격의 5%에서 10% 사이로 책정돼 지불되는 로열티는 대부분의 nft 프로젝트가 수익을 창출하는 방법이다. 현재 거의 모든 nft 마켓플레이스가 이러한 수수료를 지불하는 것을 선택 사항으로 만들었는데 이제 각각의 판매마다 더 많은 이익을 얻기 때문에 거래자들에게 매력적인 반면 다른 수익원이 부족한 제작자들에게는 치명적이다.비트코인이 아직 스마트 계약을 의미 있게 지원하지 않고 있는 상황이어서 신흥 비트코인 nft 마켓플레이스가 제작자 로열티를 강제하거나 이를 준수하지 않는 경쟁자를 차단할 방법이 없다는 사실도 비트코인 nft의 성장에 걸림돌로 작용할 위험이 있기는 마찬가지다.이와 관련 갤럭시 리서치의 보고서는 nft 생태계의 광범위한 추세는 로열티의 제로화 또는 완전한 비집행을 위한 경쟁이며 비문에 관한 어떤 것도 그 과정을 바꿀 수는 없을 것이라고 밝혔다.한편, 업계에서는 비트코인 nft가 급속한 성장세를 보이고 있는 상황임에도 향후 전망에 대해서는 다소 유보적인 입장을 취하고 있는 것으로 파악되고 있다. 비트코인 nft 역시 nft 시장의 성장에 영향을 받을 수밖에 없는 만큼 시장 상황이 안정되지 않은 상황에서 비트코인 nft가 향후 nft 시장의 게임체인저 역할을 할지, 아니면 찻잔 속의 태풍으로 그칠지 섣불리 예단하는 것이 어렵기 때문이다.그럼에도 업계와 전문가들은 지금껏 nft 시장이 완만하지만 변화와 혁신을 거듭해왔던 사실을 상기할 때 설령 비트코인 nft가 시장의 게임체인저 역할을 하지 못하더라도 최소한 시장 변화의 마중물 역할로 작용할 수는 있을 것으로 전망하고 있다.",
        "summary": "",
        "gentime": "2023-03-09T07:02:48.000Z",
        "img": "https://cdn.newsdream.kr/news/thumbnail/202303/41317_12110_2129_v150.jpg",
        "link": "http://www.newsdream.kr/news/articleView.html?idxno=41317",
        "companytag": {
            "#디오": 1,
            "#신흥": 1
        },
        "imagelist": "n",
        "keywords": [
            "핫트렌드",
            "향후",
            "nft가",
            "것으로",
            "성장세를",
            "시장의",
            "nft",
            "있는",
            "시장",
            "되나",
            "갤럭시",
            "인기",
            "비트코인",
            "쑥쑥게임체인저"
        ],
        "블러": 2,
        "이더리움": 2,
        "거래량": 1,
        "블러_이더리움_거래량": 5
    },
    {
        "title": "메타버스 NFT 거래량 1분기  사상 최고치 기록. ",
        "newstext": "   아더사이드 메타버스. 출처=아더사이드 메타버스올해 1분기 메타버스 대체불가능토큰(nft) 거래량이 사상 최고치를 기록했다.23일(현지시각) 발간된 댑레이더 보고서에 따르면 1분기 메타버스 nft 거래액은 3억 1100만달러(약4000억원)에 달했다. 가상 토지 거래는 유가 랩스(yuga labs)의 아더사이드(otherside), mg랜드(mg land) 등의 플랫폼이 시장을 장악한 덕분에 14만 7000건으로 사상 최고치를 기록했다.아더사이드 메타버스(otherside metaverse) 의 토지와 연동되는 아더디드 nft는 1분기에 전 분기 대비 237% 증가한 2억 2200만 달러의 거래액을 기록했다. 보고서에 따르면, 지난 1분기에는 186 이더리움(당시 약 285만 달러)에 아더디드 nft 하나가 판매되었는데, 이는 가상 토지 최고가 기록이다.거래량 증가의 또 다른 이유는 nft 마켓플레이스 블러의 에어드랍 시즌과 파밍 때문이라고 댑레이더의 블록체인 애널리스트 사라 게겔라스(sara gherghelas)는 설명했다.더 샌드박스, 액시 인피니티, 디센트럴랜드도 지난 분기 가상 세계 탈중앙화 앱(디앱) 상위 목록에 이름을 올렸지만, 1위는 모두 1400만 달러의 거래액을 기록한 크리테라 제네시스 랜드가 차지했다. 크리테라 제네시스 랜드는 지난 1월 a16z가 주도하는 1000만 달러 규모의 펀딩 라운드를 유치했으며, 사용자가 생성한 메타버스 창작물을 지원하는 데 주력하고 있다.",
        "summary": "   출처=아더사이드 메타버스올해 1분기 메타버스 대체불가능토큰(NFT) 거래량이 사상 최고치를 기록했다.23일(현지시각) 발간된 댑레이더 보고서에 따르면 1분기 메타버스 NFT 거래액은 3억 1100만달러(약4000억원)에 달했다.가상 토지 거래는 유가 랩스(Yuga Labs)의 아더사이드(Otherside), MG랜드(MG Land) 등의 플랫폼이 시장을 장악한 덕분에 14만 7000건으로 사상 최고치를 기록했다.보고서에 따르면, 지난 1분기에는 186 이더리움(당시 약 285만 달러)에 아더디드 NFT 하나가 판매되었는데, 이는 가상 토지 최고가 기록이다.크리테라 제네시스 랜드는 지난 1월 A16z가 주도하는 1000만 달러 규모의 펀딩 라운드를 유치했으며, 사용자가 생성한 메타버스 창작물을 지원하는 데 주력하고 있다.",
        "gentime": "2023-03-24T00:29:31.000Z",
        "img": "https://cdn.coindeskkorea.com//news/thumbnail/202303/90596_30702_2616_v150.jpg",
        "link": "https://www.coindeskkorea.com/news/articleView.html?idxno=90596",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "제네시스",
            "사상",
            "가상",
            "아더디드",
            "메타버스",
            "거래량",
            "1분기",
            "토지",
            "기록",
            "크리테라",
            "nft",
            "최고치를",
            "최고치",
            "지난"
        ],
        "블러": 1,
        "이더리움": 1,
        "거래량": 2,
        "블러_이더리움_거래량": 4
    },
    {
        "title": "물가냐 금융안정이냐Fed 선택에 달린 코인 향방 한경 코알라. ",
        "newstext": "   국내 가상자산(암호화폐) 거래소 코빗 산하 코빗 리서치센터가 이 달 발생한 실버게이트 캐피탈, 실리콘밸리은행(이하 svb), 시그니처은행의 뱅크런 및 폐쇄 사태를 긴급 분석한 'svb 사태와 가상자산 시장 전망' 번외편 보고서를 발간했다고 15일 밝혔다.코빗 리서치센터는 이번 보고서에서 미국 소재 세 금융기관의 특징 및 이번 사태의 공통점과 차이점을 분석하고 향후 가상자산 시장으로의 영향 가능성을 다뤘다.우선 세 금융기관은 전문 분야가 각기 다르다. 실버게이트는 가상자산 산업 분야에 특화돼 있고 svb는 스타트업, 시그니처은행은 뉴욕 지역 사업자들을 중심으로 비즈니스를 운영하고 있다. 따라서 가상자산 익스포저 측면에서는 실버게이트는 예치금 80% 이상이 가상자산 거래소 현금 예치금을 비롯한 관련 산업 기반이며 svb에는 일부 가상자산 기업 및 프로젝트 재단의 예치금이 들어있다. 시그니처은행은 2018년부터 가상자산에 관심을 보이면서 예치금의 2030%를 가상자산 사업체가 차지한다.코빗 리서치센터는 세 곳의 공통적인 취약점은 채무였던 것으로 봤다. 해당 은행들의 자산은 현금성 자산 외에 장기 국채, 주택담보채권 등이 높은 비중으로 구성된 것으로 알려졌다. 한편 이는 다른 은행들과 크게 다르지 않다. 전통적으로 은행의 경영난은 보유 자산 중 부실채권에서 발생하는 경우가 대부분인데 이번에 파산을 겪은 은행 세 곳은 보유 자산이 대체로 신용등급이 높은 자산으로 구성되어 부실채권은 없었던 것으로 나타났다.그런데 실버게이트와 svb는 예금 기반이 고위험 고수익 분야에 집중된 상황에서 예치자들이 동시에 인출을 요청하는 뱅크런이 발생하자 보유 자산을 현금화해 대응했다. 이 과정에서 해당 금융기관들은 금리 인상 때문에 매입 가격보다 평가절하된 시세에서 대량의 장기채권을 강제 매각하게 됐다. 실버게이트에서는 지난해 ftx 사태 이후 중앙화 가상자산거래소에 대한 불신에 따른 현금 인출 사태가 일어났다. 이에 반해 svb는 금리 인상으로 인해 투자 유치가 어려워진 스타트업의 예금 소진이 뱅크런으로 이어졌으며 시그니처은행에서는 svb 청산이 전이되면서 대규모 인출 사태가 발생했다는 설명이다.해당 기관들이 실물 경제와 연관된 정도에 따라 위험 확산 측면에서도 차이가 있었다. svb는 스타트업과 관련이 많아서 실버게이트나 시그니처보다는 좀 더 넓게 실물 경제에 노출돼 있다. 사실 svb가 재무제표상 위험의 집중도는 낮았다. 하지만 먼저 발생했던 실버게이트 사태가 가상자산 업계에 국한됐던 것에 비해 svb는 중소기업과 중소은행들의 위험 신호로도 여겨져 시장에서는 미국의 금융 시스템 및 경제 전반에 대한 불안으로까지 우려가 확산했다.한편 코빗 리서치센터는 이번 일련의 사건들이 가상자산 시장에 끼칠 영향에 대해 매크로 리스크, 법정화폐 입출금 서비스 측면에서 분석했다. 매크로에서는 미국 연준의 금리 인상 가능성이 작아질 것으로 예상했다. 근래 수년간 연준의 긴축 정책의 부작용으로 인해 금융 시스템에 이상이 생겨 갑자기 정지된 사례들을 예로 들면서 이번에도 연준의 지난해 급격한 긴축 통화 정책이 중요하게 작용한 만큼 svb 사태 이후 추가적인 금리 인상 가능성은 적을 것으로 전망했다. 이와 함께 연준의 긴축 사이클 종료가 가시화된다면 가상자산을 포함한 모든 위험자산의 가격은 오를 수 있을 것으로 내다봤다.법정화폐 측면에서는 실버게이트와 시그니처은행이 가상자산 시장에 미국 달러의 주요 공급원이었기 때문에 이들의 영업 중단으로 단기적으로는 시장 유동성이 축소될 것으로 예측했다. 그러면서 코빗 리서치센터는 두 곳의 공백을 메울 수 있는 해결책으로 미국 소재 기타 가상자산 은행 약진 유로화 대체 스테이블코인의 세 가지를 제시했다.코빗 리서치센터는 우선 현재 서클이 시그니처은행을 대체할 파트너로 미국 내 가상자산 친화적인 은행 중 크로스리버(cross river)를 선택했기 때문에 향후 성장이 기대된다고 밝혔다.유로화의 사용은 블링크(blinc·bcb liquidity interchange network consortium) 서비스를 통해 거래량이 조금씩 늘고 있는 것에 주목해야 한다고 덧붙였다. 기존 실버게이트의 서비스와 유사한 형태인 blinc는 영국 소재 bcb 그룹이 유럽 전역의 은행들과 유로, 파운드, 스위스프랑 등의 법정화폐를 사용해 제공 중이다. 그런데 최근 bcb 그룹이 지원 화폐 목록에 미국 달러도 포함할 계획을 발표함에 따라 미국 은행 공백 상황을 해결하는 데 도움이 될 것으로 봤다.스테이블코인의 경우 중앙화 거래소에서 과거 수년간 미국 달러 대비 거래량 점유율이 상승 추세에 있다. 코빗 리서치센터는 미국 달러 담보 기반 스테이블코인이 활발히 발행된다면 향후 더욱 점유율을 높일 수 있을 것으로 전망했다. 혹시 미국 내 규제 등으로 인해 미 달러 입출금이 어려워진다면 좀 더 가상자산 친화적인 유럽 소재 은행을 통해 발행되는 유로 스테이블코인이 대안이 될 수 있을 것으로 예측했다.정석문 코빗 리서치센터장은 이번 사태가 미국의 은행 섹터는 물론이고 전반적인 미국 금융 시스템의 건전성 및 향후 연준의 통화정책과도 연관돼 있기 때문에 시장 내 다양한 관점을 빠르고 정확하게 전하기 위해 리서치 번외편을 발간했다며 코빗 리서치는 가상자산 업계의 책임 있는 구성원으로서 앞으로도 시장의 장기적인 발전을 위해 중요하다고 생각하는 이슈들을 발 빠르게 전하겠다고 말했다",
        "summary": "   실버게이트는 가상자산 산업 분야에 특화돼 있고 SVB는 스타트업, 시그니처은행은 뉴욕 지역 사업자들을 중심으로 비즈니스를 운영하고 있다.따라서 가상자산 익스포저 측면에서는 실버게이트는 예치금 80% 이상이 가상자산 거래소 현금 예치금을 비롯한 관련 산업 기반이며 SVB에는 일부 가상자산 기업 및 프로젝트 재단의 예치금이 들어있다.시그니처은행은 2018년부터 가상자산에 관심을 보이면서 예치금의 2030%를 가상자산 사업체가 차지한다.코빗 리서치센터는 세 곳의 공통적인 취약점은 채무였던 것으로 봤다.매크로에서는 미국 연준의 금리 인상 가능성이 작아질 것으로 예상했다.코빗 리서치센터는 미국 달러 담보 기반 스테이블코인이 활발히 발행된다면 향후 더욱 점유율을 높일 수 있을 것으로 전망했다.",
        "gentime": "2023-03-15T00:45:00.000Z",
        "img": "https://static.hankyung.com/img/logo/logo-news-sns.png?v=20201130",
        "link": "https://www.hankyung.com/economy/article/202303159561i",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "코인",
            "금융안정이냐fed",
            "향방",
            "및",
            "것으로",
            "달린",
            "한경",
            "리서치센터는",
            "은행",
            "svb는",
            "선택에",
            "세",
            "코알라",
            "연준의",
            "가상자산",
            "코빗",
            "미국",
            "물가냐"
        ],
        "블러": 0,
        "이더리움": 0,
        "거래량": 2,
        "블러_이더리움_거래량": 2
    }
]