[
    {
        "title": "옐런 결국 추가 예금보장시장 3월 025p에 무게 김영필의 3분 월스트리트. ",
        "newstext": "   viewer 재닛 옐런 재무장관이 21일(현지 시간) 미 은행협회에 참석해 중소은행들에 대한 추가 예금보장을 약속했다. 15일 기준 전주보다 3000억 달러가량 증가했다. 세인트루이스 연은━bofa, 펀드 매니저 31% 신용위기가 최대 위험증시 랠리 ①위기극복 뒤 성장기대 ②단기유동성에 주가 하락 어려워viewer bofa의 펀드 매니저 설문조사. 3월 들어 다시 침체 확률이 크게 늘었다. bofa< 저작권자  서울경제, 무단 전재 및 재배포 금지 >3월 연방공개시장위원회(fomc) 첫 날 회의가 시작된, 21일(현지 시간) 미국 뉴욕증시의 주요 지수는 재닛 옐런 재무장관이 필요 시 소형 은행에 추가 예금 보장을 할 수 있다고 밝히면서 상승했습니다. 나스닥이 1.58% 오른 것을 비롯해 스탠더드앤드푸어스(s&p)500과 다우존스산업평균지수가 각각 1.30%, 0.98% 뛰었는데요. s&p는 4000선을 재돌파했습니다.10년 만기 미 국채금리는 한때 연 3.6%대까지 올랐고 2년 물도 장중 4.2%를 넘었는데요. 2년 물은 2009년 6월 이후 하루 최대 상승이죠.이날 옐런 장관은 추가 예금보장을 공식화했습니다. 옐런의 지원사격에 어제 47% 내렸던 퍼스트리퍼블릭뱅크가 29.47% 올랐는데요. 퍼스트리퍼블릭에 돈이 물린 제이미 다이먼 jp모건체이스 최고경영자(ceo)와 브라이언 모니한 뱅크오브아메리카(bofa) ceo 등은 이날 워싱턴에서 만나 향후 처리 방안을 논의했다고 하죠.유럽에서는 금융당국이 조건부자본증권(at1)의 변제순위가 주식보다 앞선다는 점을 확인하면서 불안감이 어느 정도 잦아들었는데요. 오늘은 옐런 장관의 발언과 월가의 관심이 쏠려있는 3월 fomc, 증시 전망을 전해드립니다.우선 옐런 장관의 발언부터 보죠. 이날 옐런 장관은 지금까지 우리가 취한 조치는 특정 은행이나 집단을 위한 것이 아니었으며 더 넓은 미국 은행 시스템을 보호하기 위해 필요했던 것이라며 소규모 은행이 예금인출 사태를 겪어 이것이 전염될 우려가 있는 경우 비슷한 조치가 취해질 수 있다고 밝혔는데요.실리콘밸리은행(svb)과 시그니처뱅크가 영업정지를 당한 뒤 미 당국은 이례적으로 미 연방예금보험공사(fdic)를 통해 전액예금보장을 해줬습니다. 그런데 앞으로 작은 은행들에서 뱅크런(대량 예금인출)이 일어나면 사실상 동일한 지원을 해주겠다고 한 건데요.현재 대형 은행은 뱅크런이 없습니다. 되레 예금이 물밀듯이 들어오고 있죠. 옐런 장관은 지원 대상을 소규모 은행이라고 한정했지만 이를 고려하면 당분간 사실상 모든 은행의 예금을 전액보장해주겠다는 뜻입니다. 옐런은 제이미 다이먼 jp모건체이스 최고경영자(ceo)와 함께 금융권이 300억 달러를 퍼스트리퍼블릭뱅크에 공동예금하는 방안을 주도했는데 ubs의 크레디트스위스(cs) 인수 뒤에도 퍼스트리퍼블릭이 흔들리자 더 큰 카드를 뽑아 든 셈인데요.이번 선언으로 사실상 뱅크런은 크게 줄어들 겁니다. 어떻게 보면 실질적인 효과가 크다고 볼 수도 있는데요.다만, 예금보장에 관한 한 옐런도 생각이 오락가락하긴 했습니다. 그는 svb와 시그니처 전액예금보장 뒤 16일 모든 예금이 보장되는 건 아니라고 한 발 뺐는데요. 이번에도 대형은행은 뺐으니 입장을 바꾼 건 아니라고 할 수 있지만 누가 봐도 상황이 나빠지니 돌아선 꼴입니다.옐런 장관의 발언에 앞서 블룸버그는 정부가 위기가 확산할 경우에 대비해 모든 예금을 보장하는 방안을 연구하고 있다고 전했는데요. 의회 허락없이 재무부 장관이 쓸 수 있는 외환안정기금(exchange stabilization fund)을 활용하겠다는 거라고 합니다. 이 또한 우회로죠.관심은 재무부의 지원사격이 내일 있을 3월 fomc와 관련이 있을지 여부인데요. 옐런 장관이 회심의 카드를 fomc 하루 전에 내놓았을 때는 내일 금리인상에 지역은행들이 흔들릴 수 있으니 그 전에 손을 썼다는 해석이 가능하기 때문입니다.당국자들은 어떤 정책을 펼 때 부작용이 예상되면 그 부작용을 줄일 수 있는 일을 먼저 하기도 하죠. 예를 들어 부동산 대출을 줄이고 싶을 경우 은행 창구를 막으면 사람들이 2금융권으로 갈 것이기 때문에 2금융권부터 요건을 강화한 뒤 은행에 대출을 줄이라고 하는 건데요.그래서인지는 몰라도 cme 페드워치 상 이날 낮3시21분 현재 3월 0.25%p 금리인상 확률이 83.4%입니다. 제프리 래커 전 리치몬드 연방준비은행 총재는 이런 이유를 들어 연준이 0.25%p 올려야 한다고 했죠.하지만 반대파도 여전합니다. 다이앤 스웡크 kpmg 수석 이코노미스트는 경기불확실성 때문에 연준이 금리인상을 중단할 가능성이 높다며 은행위기에 따른 대출감소가 금리 1.5%p 인상과 같은 효과를 내게 될 것이라고 우려했는데요.3월 0.25%p 인상에 무게가 실리고 있지만 논란이 많습니다. 제프리 유 뉴욕멜론은행의 선임 시장 전략가는 도비시 인상이냐 매파적 중단이냐 사이에서 선택의 기로에 서 있다고 보기도 했는데요. 상황이 복잡한 것은 맞습니다.최종금리(terminal rate·터미널 레이트)도 그렇죠. cnbc 페드 서베이 내용을 좀 더 보면, 최종금리 전망치가 6월 5.20%(중앙값)로 조사됐습니다. 앞으로 fomc는 3월 외에 5월과 6월 두 번 더 남긴 했는데요. 응답자의 86%는 연준이 7월부터 금리를 내리거나 동결할 것이라고 했다고 합니다. 뱅크오브아메리카(bofa)는 최종금리로 5.255.50%를 고수하고 있는데요.반면 금리선물 시장은 연준이 3월과 5월 각각 0.25%p씩 금리를 올린 뒤 6월부터 금리를 동결할 것으로 보고 있습니다. 지미 창 록펠러 글로벌패밀리오피스 최고투자책임자(cio)는 한 발 더 나가 연준이 3월에 금리를 0.25%p 올려 시장에 (미국 경제가 괜찮다는) 자신감을 심어줄 것으로 보지만 동시에 금리인상이 끝났다는 신호도 보낼 것이라고 주장했습니다.이번이 마지막일 수 있다는 건데요. 연준은 걸으면서도(인플레 대응) 껌을 씹을 수 있다(금융안정)는 점을 설명해야만 할 것이라고 점쳤는데요.울프리서치는 연준이 금리인상을 강행하면 추가적인 금융 불안을 감수하는 것이고 동결한다면 인플레이션 대응에서 더 뒤쳐질 것이라며 이것이 연준이 현재 갖고 있는 근본적 문제점이라고 짚었습니다. 둘 다 만족스럽지 않은 선택이 될 것이라는 얘기입니다.어쨌든 은행이 불안정한 상황에서 긴축을 더하게 되면 경기침체에 빠질 가능성이 높아지는 것만큼은 사실인데요. 조셉 라보르냐 smbc 니코의 수석 이코노미스트는 연준의 지속적인 매파 성향은 성장을 해치고 심각한 경기침체 가능성을 높인다고 강조했죠.페드 서베이에서도 응답자의 55%는 미국이 침체에 빠질 가능성이 있으며 이르면 9월부터 시작해 8개월 정도 지속할 수 있다고 답했습니다.여기에서 중요한 게 하나 있는데 바로 상업용 부동산인데요. 그동안 경기가 둔화하면서 상업용 부동산 얘기가 많았는데 지역은행 위기와 맞물리면서 문제가 커질 수 있다는 거죠.데이터 업체 트랩에 따르면 미국 중소은행들은 임대 아파트 모기지를 포함해 약 2조3000억 달러 규모의 상업용 부동산 대출을 보유하고 있습니다. 이중 2700억 달러가 올해 만기라는데요. 지난달 상업용 모기지담보부증권(mbs) 연체율이 3.12%로 한 달 새 0.18%p 증가해 2020년 6월 이후 증가폭이 가장 높았다고 합니다.예금이 보장된다고 해도 부실이 생기면 증자에 나서야 합니다. 경영 상황이 나빠진 지역은행이 돈줄을 죄면 상업용 부동산은 더 어려워질 가능성이 있는데요.잘 넘어가면 좋겠지만 상황이 쉽지 않을 수 있죠. 코로나19 이후 사무실 복귀가 늦어지고 있고 정보기술(it)과 대기업 중심으로 대규모 감원이 진행되고 있기 때문입니다. 대출금리는 오르고 있구요. 토마스 피스코르스키 콜롬비아 비즈니스 스쿨 교수는 대출자 중 상당 수가 돈을 갚는데 어려움을 겪을 것이라고 내다봤는데요.mbs 쪽도 불안감이 커지고 있습니다. 미국의 2월 기존주택가격도 전년 대비 기준 11년 만에 처음으로 하락했죠. 월스트리트저널(wsj)은 은행권 불안이 8조 달러 규모의 mbs 시장을 흔들고 있다며 시장은 은행들이 채권을 팔아 가격이 급락하는 것을 걱정하고 있다고 전했는데요.연장선에서 시장에서는 퍼스트리퍼블릭뱅크가 지역정부 채권을 많이 갖고 있다는 점을 걱정스럽게 봤습니다. 지난해 말 기준 퍼스트리퍼블릭뱅크가 갖고 있는 지역정부 채권이 194억7100만 달러(약 25조4500억 원)가량 되는데요. mbs는 105억5300만 달러 정도입니다.지역은행 상황은 두고두고 2차, 3차 파급효과를 지켜봐야 하는 사안인데요. 지역경제 둔화 가능성도 마찬가지입니다.추가로 이날 바클레이스와 jp모건체이스가 레버리지 대출을 줄이고 있다는 얘기가 월가에서 흘러나왔는데요. 레버리지 대출은 투기적 등급 회사의 채무재조정이나 인수합병 등에 자금을 대주는 것인데 그만큼 금리가 높습니다. 당장 바클레이스는 이네오스 엔터프라이즈에 제공하기로 했던 8억8300만 달러의 대출을 철회했는데요. 블룸버그는 레버리지 대출이 미국에서는 2015년, 유럽에서는 2016년 이후 최저라고 했죠.이제 증시 상황 보겠습니다. 토마스 피터피 인터랙티브 브로커스 회장은 최근 주식시장의 강세는 개인투자자들에게서 나온 것이라며 이들은 주식으로 돌아섰다. 지난 한 주 동안 인터랙티브 브로커를 통해 약 15억 달러의 자금이 주식시장으로 들어갔다고 전했는데요.지난 10일부터 16일까지 시행된 bofa의 글로벌 펀드 매니저 조사에서는 응답자 212명 가운데 가장 많은 31%가 시장에 가장 큰 위험요소로 시스템에 영향을 줄 수 있는 신용위기(미국 부채 또는 선진국 부동산 문제)를 꼽았다고 합니다. 높은 인플레이션이 25%, 매파적 중앙은행이 15%로 뒤를 이었는데요. 1년 내 침체 가능성은 42%로 전달(24%)보다 크게 높아지면서 비관론이 퍼지고 있습니다.밀러 타박의 매트 말리는 지금의 증시 랠리를 보는 두 가지 시선이 있다고 소개했습니다. 그는 하나는 투자자들이 우리가 작은 위기를 지나가고 있으며 이 문제를 이겨내면 경제가 다시 꽤 상당히 성장할 것이라고 보는 것이라며 다른 하나는 여전히 위험하지만 당국이 단기적으로 유동성을 쏟아 붓고 있어 주식시장이 하락할 수 없을 것이라고 생각하는 것이라고 설명했습니다. 8일 기준 연준의 대차대조표상 총자산은 8조3422억8300만 달러였는데 15일에는 8조6393억달러로 약 2970억 달러 불어났는데요.확실히 cs 위기 이후에는 각국 정부의 발 빠른 사태 수습에도 약한 곳이 계속해서 영향을 받고 있습니다. 내일 있을 3월 fomc는 중요한 분기점이 될 수 있는데요",
        "summary": "",
        "gentime": "2023-03-21T21:42:00.000Z",
        "img": "https://newsimg.sedaily.com/2023/03/22/29N4J9ZJJO_6.jpg",
        "link": "https://www.sedaily.com/NewsView/29N4J9ZJJO",
        "companytag": {
            "#선진": 1
        },
        "imagelist": "n",
        "퍼스트리퍼블릭": 6,
        "인수": 2,
        "채무": 1,
        "퍼스트리퍼블릭_인수_채무": 9
    },
    {
        "title": "초점 미유럽 은행 금융 불안 위기 속 대출 축소경기 둔화 우려 커져. ",
        "newstext": "   초점 미·유럽 은행, 금융 불안 위기 속 대출 축소...경기 둔화 우려 커져 이미지 확대보기 크레디트스위스의 인수 과정에서 at1채권의 가치가 증발하면서 미국과 유럽에서 금융 불안감이 여전히 남아 있다. 인수과정에서 크레디트스위스가 발행한 신종자본증권(at1채권)의 가치가 증발하면서 유럽 은행주에도 매도 압력이 가해졌다.예금과 자산을 충분히 확보하지 못한 일부 은행들이 대출을 축소하면서 경기 침체 위험이 커지고 있다.미국과 유럽의 주요 주가 지수는 20일 급등했다. 금융시스템 불안을 막기 위한 금융당국의 발빠른 대응에 시장은 호의적인 반응을 보였다.미국 연방준비제도이사회(frb), 유럽중앙은행(ecb)을 비롯한 주요 6개국 중앙은행이 미국 달러화 유동성 공급 강화에 합의했으며 스위스 당국은 크레디트스위스의 인수 과정에서 발생한 손실에 대해 90억 스위스프랑에 달하는 정부 보증을 제공하기로 약속했다.하지만 금융위기 불안감은 여전히 남아있다. 크레디트스위스 인수 후 ubs의 주가는 한때 16% 급락했다가 1% 상승으로 마감했다.금융정보업체 레피니티브에 따르면 ubs의 채무불이행(디폴트) 위험을 반영한 5년물 신용부도스왑(cds) 프리미엄은 한때 2.6%까지 상승했다.앤드루 커닝엄 캐피탈 이코노믹스 수석 유럽 이코노미스트는 ubs가 평가가 어려워 손실이 발생할 수 있는 자산도 인수했다며 ubs의 재정상태도 악화될 수 있다는 우려를 표했다.크레디트스위스가 발행한 at1채권이 하루아침에 휴지조각이 된 것도 큰 파장을 불러 일으켰다.at1채권은 은행의 재무가 악화됐을 때 투자자의 동의 없이 상각하거나 보통주로 전환해 은행의 자본을 늘릴 수 있다. at1채권은 위기시 투자자들이 손실을 부담하기 때문에 많은 은행들이 발행해왔다.하지만 at1채권 보유자에게 큰 손실이 발생할 위험이 드러나면서 은행의 자금 조달이 어려워질 것으로 보인다.jp모건체이스의 유럽은행 담당 애널리스트는 최근 at1 채권 발행으로 810%의 금리부담이 발생했다고 전했다. 또한 앞으로는 위험에 상응하는 가산금리가 요구돼 금리 부담이 두 자릿수로 올라갈것이라고 경고했다.at1 채권은 유럽 은행을 중심으로 발행되고 있다. 유럽중앙은행 통계에 따르면 at1에 해당하는 은행 자본 규모가 가장 큰 나라는 프랑스로 약 290억 유로(약 40조6565억 원)에 달한다. 이어 스페인이 약 220억 유로(약 30조8429억 원), 독일이 약 170억 유로(약 23조8331억 원)로 그 뒤를 이었다.자산 대비 at1 채권을 많이 발행한 은행으로는 스위스 대형 은행 ubs와 크레디트스위스 외에도 영국의 바클레이즈와 스탠다드차타드, 프랑스 소시에테 제네랄 등이 있다. 영국과 프랑스 은행의 주가는 at1채권 발행과 관련된 위험으로 인해 20일 최대 3% 까지 하락했다.미국에서는 아직도 실리콘밸리은행(svb)의 파산이 몰고온 은행 위기가 해소되지 않고 있다.퍼스트리퍼블릭은행(frc)의 주가는 20일 47% 급락했다. 19일에 s&p글로벌이 frc의 신용 등급을 한 단계 하향 조정하고, 이어 20일 외신에서 jp모건이 frc의 자본 확충 방안을 검토중이라고 전해지면서 주가가 급격하게 하락했다.미국 웨스턴 얼라이언스 뱅코프도 약 7% 하락하면서 뱅크런(대규모 예금 인출) 불안이 가시지 않고 있다.유럽 대형 은행들은 at1 채권 발행이 어려워지면 바젤ⅲ에서 요구하는 자본 비율을 맞추기 위해 증자를 하거나 위험 자산을 줄여야 한다.금융 불안의 상황에서 증자 허들이 높아 조달 비용 상승은 피할 수 없을 전망이다. 앞으로 대출을 축소하거나 대출 채권을 펀드 등에 매각할 가능성도 존재한다.자금을 확보하지 못한 미국 은행들도 대출 여력이 줄어들었다.독일 최대 상업은행 도이체방크는 이번 충격은 경제 성장을 크게 둔화시키는 금융시장 위축으로 이어질 것이라고 전망했다.금융 불안이 확산되는 가운데 유럽중앙은행은 인플레이션(물가상승)을 억제하기 위해 금리를 0.5% 인상했다",
        "summary": "   초점 미·유럽 은행, 금융 불안 위기 속 대출 축소...경기 둔화 우려 커져 이미지 확대보기 크레디트스위스의 인수 과정에서 AT1채권의 가치가 증발하면서 미국과 유럽에서 금융 불안감이 여전히 남아 있다.AT1채권은 위기시 투자자들이 손실을 부담하기 때문에 많은 은행들이 발행해왔다.하지만 AT1채권 보유자에게 큰 손실이 발생할 위험이 드러나면서 은행의 자금 조달이 어려워질 것으로 보인다.JP모건체이스의 유럽은행 담당 애널리스트는 최근 AT1 채권 발행으로 810%의 금리부담이 발생했다고 전했다.또한 앞으로는 위험에 상응하는 가산금리가 요구돼 금리 부담이 두 자릿수로 올라갈것이라고 경고했다.AT1 채권은 유럽 은행을 중심으로 발행되고 있다.유럽중앙은행 통계에 따르면 AT1에 해당하는 은행 자본 규모가 가장 큰 나라는 프랑스로 약 290억 유로(약 40조6565억 원)에 달한다.영국과 프랑스 은행의 주가는 AT1채권 발행과 관련된 위험으로 인해 20일 최대 3% 까지 하락했다.미국에서는 아직도 실리콘밸리은행(SVB)의 파산이 몰고온 은행 위기가 해소되지 않고 있다.퍼스트리퍼블릭은행(FRC)의 주가는 20일 47% 급락했다.",
        "gentime": "2023-03-21T07:22:20.000Z",
        "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023032116155609541f0fb06a6aa21121712889.jpg",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202303211544423301f0fb06a6aa_1/article.html",
        "companytag": {},
        "imagelist": "n",
        "퍼스트리퍼블릭": 1,
        "인수": 5,
        "채무": 1,
        "퍼스트리퍼블릭_인수_채무": 7
    },
    {
        "title": "불과 11일 4개 은행 무너져그리고 흔들리는 1개 은행. ",
        "newstext": "   실리콘밸리뱅크(svb) 매각 입찰에 퍼스트 시티즌스가 참여할 것으로 알려졌다. 출처=게티이미지불과 11일동안 실리콘밸리뱅크(svb)와 크레디트스위스(cs) 등 4개의 은행이 무너지고 1개의 은행은 계속해서 어려움을 겪고 있다. 구제 방안이 도출, 시행되고 있지만 시장의 불안감은 가시지 않고 있다.다음은 20일(현지시간) 현재 각 은행별 위기 상황이 어떻게 전개됐는지와 규제 당국의 대응을 정리한 것이다.실버게이트 캐피탈미 캘리포니아 라호야에 본사를 둔 실버게이트 캐피탈은 가상자산 산업 붕괴에 노출돼 파산한 최초의 미국 은행이다. 실버게이트는 뉴욕에 본사를 둔 시그니처뱅크와 함께 가상자산 회사들을 위한 주요 은행으로 활동해 왔다. 자산은 110억달러가 조금 넘는 규모. 가산자산 거래소 ftx가 주요 고객이었다.수개월간 고군분투해 온 실버게이트 캐피탈은 지난 1월 인력의 40%를 해고한데 이어 4분기 10억달러에 가까운 순손실을 기록했고 고객 예금은 전년대비 68% 급감한 38억달러를 기록했다고 밝혔다. 고객들의 인출액을 충당하기 위해 실버게이트는 52억달러 규모의 채무증권을 팔아야 했다.연방주택대출은행(federal home loan bank, fhlb)으로부터 43억달러를 추가로 대출받으면서 우려는 더 커졌다. 엘리자베스 워런 상원의원(매사추세츠,민주)은 전통적인 은행 시스템에 가상자산 시장의 위험이 들어왔다고 지적했다.미 연방준비제도(fed) 승인으로 연방예금보험공사(fdic)는 경영진과 함께 셧다운을 피하기 위한 방안을 논의하면서 개입을 시도했다. 그러나 실버게이트는 결국 청산을 선택했다.실버게이트는 지난 8일 운영을 종료하고 자회사인 가상자산 대출기관 실버게이트 은행을 자발적으로 청산한다고 밝혔다. 모든 예금은 전액 상환될 예정이지만 구체적인 내용은 공개되지 않았다.이번 청산은 실버게이트가 핵심 서비스 중 하나였던 실버게이트 익스체인지 네트워크(sen)로 알려진 결제 플랫폼을 중단한 지 일주일도 안 돼 이뤄졌다. 다만 실버게이트는 회사가 문을 닫더라도 다른 모든 예금 관련 서비스가 계속 운영되고 다고 밝혔다.실리콘밸리뱅크스타트업들의 생명줄 역할을 했던 실리콘밸리뱅크(svb)는 8일 22억5000만달러 규모의 주식 매각 계획을 발표했다. 이미 투자자와 예금자들은 긴장하고 있었다. svb 주가는 다음 날 60% 폭락했고 미 금융당국은 svb 본사와 13개 지점을 폐쇄 조치했다.당국은 적절한 매입 주체를 찾으려 했으나 실패했고 은행 해체에 나섰다. 하지만 fdic는 다시 잠재적 구매자들로부터 구체적인 관심을 받은 뒤 입찰 절차를 연기했다. 블룸버그는 이 문제에 정통한 사람들의 말을 인용해 퍼스트 시티즌스 뱅크쉐어즈(first citizens bancshares inc.)가 svb 매입을 희망하고 있다고 20일 전했다.노스캐롤라이나주 롤리에 본사를 둔 퍼스트 시티즌스는 19일 매입 제안서를 제출한 것으로 알려졌으나 가격이나 방법 등은 공개되지 않았다. fdic에 따르면, 이 은행은 자산이 1090억 달러로 미국에서 30번째로 큰 상업 은행이며 20개 이상의 주에서 운영되는 125년 된 은행이다.fdic는 22일 오후 8시까지 svb 입찰을 진행한다.시그니처뱅크시그니처뱅크는 12일 전체 예금의 약 12%에 달하는 대규모 예금인출(뱅크런)이 나타난데 이어 결국 미국 역사상 세 번째로 큰 파산한 은행이 됐다.실버게이트 사태에 질린 고객들은 시그니처뱅크의 가상자산 노출이 훨씬 적음에도 불구하고 두려움에 예금을 줄줄이 인출했다. 규제 당국은 결국 은행을 법정관리하기로 했다. 보험에 가입하지 않은 고객들도 모두 전액을 인출할 수 있도록 결정했다.시그니처 뱅크의 예금과 대출금 일부는 19일 뉴욕 커뮤니티 뱅코프(new york community bancorp, nycb) 산하 플래그스타 은행에 인수됐다. 플래그스타는 fdic로부터 현금 250억달러와 대출 약 130억달러를 포함, 시그니처의 자산 380억달러 어치를 매입하기로 합의했다. 모든 시그니처 지점들은 플래그스타로 이름을 바꿔 운영된다.크레디트 스위스ubs와 크레디트스위스(cs). 출처=게티이미지스위스 크레디트스위스그룹(credit suisse group ag)은 스위스 정부 당국자들이 ubs그룹(ubs group ag)과 30억프랑(32억달러) 규모의 인수 협상을 중재하면서 겨우 살았다. 매각 외 다른 옵션은 완전 또는 부분 국유화였다.167년 된 역사 깊은 cs는 각종 스캔들과 비리, 경영진 교체, 대규모 투자 손실 등으로 혼란에 빠져 있었고 울리히 쾨르너 최고경영자(ceo)는 은행을 구해보려려 했지만 실패했다.미국 증권거래위원회(sec)가 이 은행의 연례보고서를 보충, 보완할 것을 요청하면서 발표가 연기됐고, 이런 가운데 최대 주주인 사우디 내셔널 뱅크는 위기의 cs에 더 투자할 의사가 없다고 밝히면서 시장의 공포는 급하게 커졌다.스위스 중앙은행인 스위스국립은행(snb)은 cs를 인수하는 ubs에 1000억스위스프랑의 유동성을 제공하고, cs 인수로 인한 잠재적 손실에 대해 90억스위스프랑 규모의 보증을 하기로 했다.퍼스트 리퍼블릭 뱅크퍼스트리퍼블릭뱅크에 대한 월가 은행들의 지원이 현실화될지 주목된다. 출처=afp/게티이미지두 차례의 신용등급 강등 및 뱅크런 속에서 샌프란시스코에 본사를 둔 퍼스트 리퍼블릭 뱅크 주가는 사상 최저 수준까지 떨어졌다.지난주 11개 은행이 300억달러를 예치하는 방안에 합의했지만 불안은 가시지 않았고, 월가 주요 로비단체 중 하나인 파이낸셜 서비스 포럼(financial services forum, fsf)이 21일 워싱턴 d.c.에서 개최하는 사전 계획된 모임과 별도로 은행 임원들이 모여 퍼스트 리퍼블릭에 대해 더 할 수 있는 일이 있는지에 대해 논의할 것이라고 이 문제에 정통한 사람을 인용, 파이낸셜타임스(ft)가 보도했다.300억달러 지원에 앞장 섰던 제이미 다이먼 jp모간 ceo가 또 다시 이런 움직임을 주도하고 나섰다. 이번 지원안은 퍼스트 리퍼블릭의 자본금을 늘릴 수 있는 투자를 마련하는데 초점이 맞춰진 것으로 전해졌다. 또 은행들이 퍼스트 리퍼블릭에 직접 투자하는 방안도 거론되고 있다.fsf는 8개 은행으로 구성됐고 제인 프레이저 씨티그룹 ceo, 데이비드 솔로몬 골드만삭스 회장 등이 회의에 직접 참가할 것으로 알려졌다.",
        "summary": "   실버게이트 캐피탈미 캘리포니아 라호야에 본사를 둔 실버게이트 캐피탈은 가상자산 산업 붕괴에 노출돼 파산한 최초의 미국 은행이다.실버게이트는 뉴욕에 본사를 둔 시그니처뱅크와 함께 가상자산 회사들을 위한 주요 은행으로 활동해 왔다.블룸버그는 이 문제에 정통한 사람들의 말을 인용해 퍼스트 시티즌스 뱅크쉐어즈(First Citizens BancShares Inc.)가 SVB 매입을 희망하고 있다고 20일 전했다.노스캐롤라이나주 롤리에 본사를 둔 퍼스트 시티즌스는 19일 매입 제안서를 제출한 것으로 알려졌으나 가격이나 방법 등은 공개되지 않았다.출처=AFP/게티이미지두 차례의 신용등급 강등 및 뱅크런 속에서 샌프란시스코에 본사를 둔 퍼스트 리퍼블릭 뱅크 주가는 사상 최저 수준까지 떨어졌다.",
        "gentime": "2023-03-21T04:30:11.000Z",
        "img": "https://cdn.smarttoday.co.kr/news/thumbnail/202303/28161_21371_1755_v150.jpg",
        "link": "https://www.smarttoday.co.kr/news/articleView.html?idxno=28161",
        "companytag": {
            "#이미지스": 1
        },
        "imagelist": "n",
        "퍼스트리퍼블릭": 1,
        "인수": 4,
        "채무": 1,
        "퍼스트리퍼블릭_인수_채무": 6
    },
    {
        "title": "예금 대부분 무보험 상태코메리카US뱅코프도 위험. ",
        "newstext": "   예금 대부분 무보험 상태코메리카·us뱅코프도 위험 이미지 확대보기 '빅 쇼트'의 주인공 마이클 버리. 이 전설적인 투자자는 코메리카(comerica)와 ua뱅코프(us bancorp)의 예금 대부분이 무보험 상태임을 시사한다.미 연준은 2021년 하반기에 물가 상승에 맞서기 위해 금리를 인상하기 시작한 이후 가장 어려운 선택을 했다. 시장의 예상대로 기준금리를 0.25%포인트 인상했다.그러나 현재 방정식을 복잡하게 만드는 것은 3월 10일 실리콘밸리은행(svb)의 갑작스러운 붕괴로 인한 은행 위기의 발생이다.아이러니한 점은 svb가 금리 상승과 관련된 시장 상황 반전 위험으로부터 스스로를 보호하지 않았기 때문에 실패했다는 것이다. svb는 금리가 낮을 때 국채를 인수했다.차용인(미국 정부)의 채무불이행 위험이 거의 존재하지 않기 때문에 이러한 자산은 최고 품질에 속한다.문제는 은행이 금리 인상을 예상하지 못했다는 점이다. 연준이 인플레이션과 싸우기 위해 금리를 인상하기 시작했을 때 은행의 채권 포트폴리오는 가치를 잃었다. 채권 가격과 금리는 서로 반대로 움직인다.가격 폭락으로 인해 은행은 고객의 인출 요청을 충족하기 위해 일부를 판매하면서 18억 달러의 손실을 입었다. 금리가 오르면서 대출금이 비싸졌기 때문에 갑자기 대출이 어려워진 고객들이었다.svb의 무료입수 보고서(get free report)는 22억5000만 달러의 자본을 조달하기를 원했다. 이 발표로 인해 은행은 운영을 중단했고 규제 당국은 3월 10일 회사를 폐쇄해야 했다. 그 이후로 투자자와 예금자들은 svb 문제가 유사한 프로필을 가진 다른 지역 은행으로 확산(전염)될 수 있다고 우려했다.노벨 경제학상을 수상한 폴 크루그먼(paul krugman)은 무언가를 하지 말고 거기 앉아라. 내가 말할 수 있는 한 은행 혼란은 우리가 더 많은 것을 알 때까지 연준이 (금리 인상을) 중단할 충분한 이유라고 주장했다.하버드대 유명 교수인 래리 서머스(larry summers)는 연준이 은행 내부의 문제에도 불구하고 금리를 인상해야 한다고 반박했다.서머스는 최소한 현재의 사실에 비추어 볼 때 금리를 0.25%포인트 인상하는 것이 적절하다고 생각한다고 덧붙였다. 실제로 연준은 서머스의 주장대로 금리를 인상했다.최근 관찰자들은 퍼스트리퍼블릭은행에 초점을 맞췄지만, 저명한 투자자 마이클 버리는 다른 지역 은행의 근본적인 위험에 눈길을 돌렸다.차트에서, 버리는 주요 은행들의 상대적인 위치를 보험에 가입되지 않은 고객들과 그들의 포트폴리오에서 미실현 손실의 비율을 보여준다. 일부 은행들은 더 어려운 입장에 있는 것으로 보인다.버리가 말한 것처럼, 뉴욕의 svb와 시그니처은행은 감독당국에 의해 문을 닫은 두 은행으로, 보험에 가입되지 않은 예금을 가장 많이 보유한 기관이었다. 이는 고객이 미국 연방예금보험공사(fdic) 보험 한도인 25만 달러 이상을 계좌에 보유하고 있다는 것을 의미한다.퍼스트리퍼블릭은 부유층 고객에게 가장 많이 의존하는 3위 은행이다. 차트에 따르면 미실현 손실이 중앙값의 30% 이상인 은행들을 살펴보면, 코메리카와 us뱅코프는 다음으로 보험에 가입하지 않은 예금의 비율이 높은 은행들 중 하나다.이 투자자는 2008년 금융위기를 일으킨 서브프라임 모기지(비우량 주택담보대출)에 성공적으로 베팅한 뒤 전설이 돼 월가에서 '빅 쇼트'로 불린다.동시에 코메리카의 미실현 손실은 보통주 티어1(tier 1) 자본의 40%를 차지하며, 이는 손실을 충당하기 위해 완전히 사용할 수 있기 때문에 은행의 최고 품질 자본이다.보통주 자본금 티어1(cet1)은 주로 은행이나 기타 금융기관이 보유한 보통주인 티어1 자본의 구성 요소이다. cet1은 주로 유럽 은행 시스템의 맥락에서 금융위기로부터 경제를 보호하기 위한 예방적 방법으로 2014년에 도입된 자본 측정이다. 모든 유로존 은행은 금융 규제 기관에서 약술한 위험가중자산(rwa)에 대한 최소 cet1 비율 요구 사항을 충족해야 한다.이 비율은 us뱅코프에서 훨씬 더 높다. 미실현 손실은 이 티어1 자본의 거의 60%를 나타낸다. 미실현 손실은 퍼스트리퍼블릭은행의 티어1 자본의 40%에 해당하지만 은행 고객의 약 80%는 보험에 가입되어 있지 않았다.비교를 위해 미실현 손실은 시그니처은행의 경우 보통주 1단계 자본의 3040%, svb의 경우 120%를 구성했다.버리는 3월 17일 트위터에 이것은 좋은 차트/가이드이다라고 게시했다. 3일 후 그는 그 차트가 도움이 되었기를 바란다고 덧붙였다. 버리와 마찬가지로 평소와 같이 트윗이 삭제되었다.헤지펀드 매니저는 퍼스트리퍼블릭은행, 코메리카, us뱅코프가 모두 뱅크런에 취약하고 us뱅코프가 자본금 대비 미실현 손실이 가장 많은 은행이라고 시사하는 듯하다.us뱅코프는 연례 규제신고서인 미국의 증권거래위원회(sec) 양식 10-k에서 2022년 12월 31일 현재 예금의 55%가 무보험 상태라고 밝혔다. 이는 버리의 데이터보다 5%포인트 낮다.미니애폴리스은행은 미국 은행(us bank)는 건전한 대차대조표 활동을 보장하기 위해 엄격한 자산 부채 관리 프레임워크와 함께 강력한 자본 및 유동성 포지션을 유지하고 있다고 주장했다.이 은행은 또한 고객이 돈을 인출하는 다른 지역 은행과 달리 지난주에도 유입을 기록했다고 밝혔다.이 회사 대변인은 3월 22일 이메일 성명에서 우리의 예금 흐름은 안정적일 뿐만 아니라 매일 새 계정과 새 고객을 추가하고 있다고 말했다.us뱅코프는 또한 미실현 손실이 이 티어1 자본의 약 47%를 차지한다고 말한 최신 재무 공시를 언급했다. 이는 버리의 데이터보다 13% 적다.코메리카는 코메리카와 최근 영향을 받은 은행 사이의 모든 상관관계는 특히 예금과 관련해 사과 대 오렌지 비교라고 말했다.이 은행은 더 다양하고 안정적이며 '고정적인' 예금 기반을 가지고 있으며 우리는 자본금과 유동성이 높은 상태를 유지하고 있다. 간단히 말해서, 우리는 고객을 돌보고 그들의 재정적인 요구를 충족시키는 데 계속 집중하고 있기 때문에 코메리카에서는 평상시와 다름없는 사업이다라고 덧붙였다.버리의 경고는 3월 14일 코메리카의 신용등급 강등을 고려하고 있다고 경고한 신용평가사 무디스에 의해 반향되었다.무디스는 오늘의 등급 조치는 코메리카가 신뢰도에 보다 민감한 무보험 예금 자금에 대한 높은 의존도, 매도가능증권 포트폴리오의 높은 미실현 손실, 상대적으로 낮은 수준의 자본화를 반영한다고 말했다.무디스는 미국의 연방예금보험공사의 보험 한도를 초과하는 코메리카의 예금 점유율은 중요하므로 은행의 자금 조달 프로필이 예금자의 빠르고 큰 인출에 더 민감해진다고 덧붙였다.이 신용평가사는 예상보다 높은 예금 유출에 직면하려면 은행이 자산을 매각해야 할 수 있으며, 이에 따라 2022년 12월 31일 기준으로 보통주 티어1 자본에 상당한 38.5%를 차지하는 afs 증권의 미실현 손실이 결정될 수 있다고 주장했다.us뱅코프는 베어드(baird) 애널리스트들로부터 지지를 받았는데, 그는 이 은행을 하향이 거의 없고 시간이 지남에 따라 50% 정도 상승 여력이 있는 고품질의 지역 은행이라고 불렀다.로버트 w. 베어드(robert w",
        "summary": "   예금 대부분 무보험 상태코메리카·US뱅코프도 위험 이미지 확대보기 '빅 쇼트'의 주인공 마이클 버리.이 전설적인 투자자는 코메리카(Comerica)와 UA뱅코프(US Bancorp)의 예금 대부분이 무보험 상태임을 시사한다.미 연준은 2021년 하반기에 물가 상승에 맞서기 위해 금리를 인상하기 시작한 이후 가장 어려운 선택을 했다.채권 가격과 금리는 서로 반대로 움직인다.가격 폭락으로 인해 은행은 고객의 인출 요청을 충족하기 위해 일부를 판매하면서 18억 달러의 손실을 입었다.그 이후로 투자자와 예금자들은 SVB 문제가 유사한 프로필을 가진 다른 지역 은행으로 확산(전염)될 수 있다고 우려했다.노벨 경제학상을 수상한 폴 크루그먼(Paul Krugman)은 무언가를 하지 말고 거기 앉아라.미실현 손실은 이 티어1 자본의 거의 60%를 나타낸다.",
        "gentime": "2023-03-23T05:34:41.000Z",
        "img": "https://nimage.g-enews.com/phpwas/restmb_allidxmake.php?idx=5&simg=2023032314181005173e8b8a793f712113127174.jpg",
        "link": "http://www.g-enews.com/ko-kr/news/article/news_all/202303231416407033e8b8a793f7_1/article.html",
        "companytag": {
            "#상보": 1
        },
        "imagelist": "n",
        "퍼스트리퍼블릭": 4,
        "인수": 1,
        "채무": 1,
        "퍼스트리퍼블릭_인수_채무": 6
    },
    {
        "title": "지뢰밭 금융시장 파월 입만 쳐다본다. ",
        "newstext": "   크레디트 스위스 / /로이터=뉴스1 미국 실리콘밸리 은행(svb) 폐쇄 조치와 크레디트 스위스(cs)의 뱅크런(대량 예금 인출)으로 야기된 글로벌 금융위기 우려가 금융당국과 민간 금융권의 신속한 결단으로 진정 국면에 접어든 것으로 보인다.미국의 은행위기는 폐쇄된 미국 svb와 시그너처 은행의 예금을 연준(연방준비제도)과 미국 연방예금보험공사(fdic)가 전액 보증하기로 하면서 급한 불은 껐다.svb처럼 예금자 보호가 되지 않는 예금 비중이 높아 집중적인 뱅크런 대상이 된 퍼스트 리퍼블릭 은행은 미국 11개 은행들이 300억달러의 예금을 예치한 데 이어 자본금 확충도 주선하기로 했다. 월스트리트 저널(wsj)에 따르면 퍼스트 리퍼블릭에 자금을 투입할 투자자를 구하지 못하면 11개 은행들이 예치한 예금을 자본으로 전환하는 방안까지 논의되고 있다.스위스 2위 은행인 cs의 파산 위기는 스위스 금융당국의 적극적인 개입으로 스위스 1위 은행인 ubs가 cs를 인수하기로 하면서 수습 국면에 접어들었다.이 결과 20일(현지시간) 유럽과 미국 증시는 상승 마감했다. 퍼스트 리퍼블릭은 47% 폭락세를 지속했지만 미국의 다른 지방은행들은 주가가 급등하면서 은행위기가 퍼스트 리퍼블릭에서 더 확신되지 않고 해소될 기미를 보였다.━뱅크런 진정━이번 은행위기는 예금 인출 사태로 촉발됐다. svb가 예금이 줄어 자산을 매각하면서 큰 손실을 입었다고 발표하자 뱅크런이 가속화되면서 결국 폐쇄됐고 이는 다른 중소은행들의 뱅크런으로 이어졌다.미국의 뱅크런은 수년간 불법 자금 세탁과 실패한 투자로 신뢰는 추락하고 손실은 확대된 cs로 불똥이 튀었다.하지만 지난주 급격한 예금 인출을 겪은 미국 웨스턴 알리안스와 찰스 슈왑은 최근 며칠간 예금 입출금이 상대적으로 안정됐다고 밝혔다. cnn에 따르면 미국 금융당국도 중소은행들의 예금 출금이 줄었고 일부는 입금이 출금보다 늘어나며 자금 흐름이 역전됐다고 밝혔다.2008년 리먼 브러더스 파산으로 글로벌 금융위기를 호되게 치른 전세계 금융당국은 무슨 수를 써서라도 은행위기가 더 번져나가는 것은 막을 것으로 보인다.━위험 요인① 채권 평가손 급증━하지만 금융권 출신인 경제 저술가 사티야짓 다스는 마켓워치에 기고한 글에서 은행 시스템의 문제가 끝난 것은 아니라고 지적했다.우선 은행위기의 시발점이었던 svb의 파산 위기는 단기 예금으로 장기 채권에 투자할 경우 금리 위험과 유동성 경색에 극히 취약하다는 점을 드러냈다. 인플레이션이 빠르게 하향 안정되지 않아 금리 인상이 계속되거나 금리가 높은 수준에서 오래 유지된다면 svb처럼 무너지는 은행이 또 생길 수 있다.금리 인상에 따른 채권 가격 하락으로 미국 은행들의 평가 손실이 6000억달러를 넘어선 것도 취약점이다. 이 손실은 채권을 만기 때까지 보유하면 실현되지 않는다. 하지만 svb처럼 예금이 꾸준히 줄어드는 가운데 단기 유동성이 부족해 채권을 팔게 되면 거대한 손실이 현실화한다.채권 외에 금리에 민감한 다른 자산까지 포함하면 미국 은행들의 평가 손실이 2조달러에 달할 것이라는 추산도 있다. 2008년 글로벌 금융위기 이후 은행들이 자본을 확충했다고 하지만 저금리 환경에서 고금리 환경으로 급변하면서 은행 시스템이 약화된 것은 사실이다.━위험 요인② 대출 손실 증가 우려━문제는 금리 인상으로 경제 성장세가 둔화하면 빌려준 돈을 돌려 받지 못해 대출 손실까지 늘어날 수 있다는 점이다.jp모간의 최고 시장 전략가인 마르코 콜라노빅은 이날 보고서를 통해 미국의 장기 국채수익률이 단기 국채수익률을 밑도는 수익률 역전 현상이 오래 지속되고 있는 만큼 경제가 침체에 빠질 것이라고 밝혔다.향후 경제가 침체에 빠질 것으로 전망되면 금리가 인하될 것이란 기대가 반영되면서 장기 국채수익률이 하락하게 된다.콜라노빅은 전세계 중앙은행들이 위기 확산을 차단하는 데 성공한다고 해도 시장과 규제당국 양쪽으로부터 받는 압력 때문에 신용 조건은 더욱 급격히 경색될 것이라고도 지적했다.은행의 취약성이 드러나 신뢰가 훼손된 만큼 시장에서 돈을 빌리기가 어려워질 것이고 금융당국도 위기관리 차원에서 감독을 강화하면서 신용 위축을 강화할 수밖에 없을 것이란 전망이다.이 경우 취약한 기업들은 도산 위기에 몰려 기존 대출을 못 갚게 되고 이는 은행의 손실로 이어진다.━기승전-연준, 금리에 달렸다━이 때문에 콜라노빅은 '민스키 모멘트'가 닥칠 수 있다고 경고했다. 민스키 모멘트란 과도한 부채 확대에 의지하던 경기 호황이 끝난 뒤 채무자의 부채 상환 능력이 악화돼 건전한 자산까지 내다팔다가 금융 시스템이 붕괴하는 시점을 말한다.모간스탠리의 시장 전략가인 마이크 윌슨도 이날 은행위기로 신용이 경색돼 경제 성장을 압박할 것이라고 예상했다.그래서 결국 결론은 연준으로 돌아온다. 연준의 긴축 사이클이 끝나야 은행들의 채권 보유로 인한 평가 손실이 축소되고 경기 침체와 신용 경색으로 인한 기업들의 도산 위기와 이에 따른 은행들의 대출 손실 우려가 가라앉기 때문이다.지난주 유럽중앙은행(ecb)은 미국 은행들의 연쇄 폐쇄 조치와 cs의 뱅크런에도 불구하고 금리를 0.5%포인트 인상했다.연준은 오는 22일 연방공개시장위원회(fomc)에서 금리를 0.25%포인트 올리거나 동결할 것으로 전망된다. 문제는 어떤 결정을 내리든 비판을 피해가긴 어려워 보인다는 점이다.금리 동결론자들이 주장하듯 금융위기가 인플레이션보다 더 임박한 문제인 것은 사실이다. 하지만 금리를 동결했다가 인플레이션이 생각만큼 빨리 하락하지 않는다면 다시 긴축의 고삐를 조여 더 큰 고통을 초래할 수 있다.어느 때보다 fomc 결과를 예측하기 어려운 가운데 연준이 금융 안정과 인플레이션 안정 가운데 무엇을 선택할지 전세계가 주목하고 있다. 미국 실리콘밸리 은행(svb) 폐쇄 조치와 크레디트 스위스(cs)의 뱅크런(대량 예금 인출)으로 야기된 글로벌 금융위기 우려가 금융당국과 민간 금융권의 신속한 결단으로 진정 국면에 접어든 것으로 보인다.미국의 은행위기는 폐쇄된 미국 svb와 시그너처 은행의 예금을 연준(연방준비제도)과 미국 연방예금보험공사(fdic)가 전액 보증하기로 하면서 급한 불은 껐다.svb처럼 예금자 보호가 되지 않는 예금 비중이 높아 집중적인 뱅크런 대상이 된 퍼스트 리퍼블릭 은행은 미국 11개 은행들이 300억달러의 예금을 예치한 데 이어 자본금 확충도 주선하기로 했다. 월스트리트 저널(wsj)에 따르면 퍼스트 리퍼블릭에 자금을 투입할 투자자를 구하지 못하면 11개 은행들이 예치한 예금을 자본으로 전환하는 방안까지 논의되고 있다.스위스 2위 은행인 cs의 파산 위기는 스위스 금융당국의 적극적인 개입으로 스위스 1위 은행인 ubs가 cs를 인수하기로 하면서 수습 국면에 접어들었다.이 결과 20일(현지시간) 유럽과 미국 증시는 상승 마감했다. 퍼스트 리퍼블릭은 47% 폭락세를 지속했지만 미국의 다른 지방은행들은 주가가 급등하면서 은행위기가 퍼스트 리퍼블릭에서 더 확신되지 않고 해소될 기미를 보였다.이번 은행위기는 예금 인출 사태로 촉발됐다. svb가 예금이 줄어 자산을 매각하면서 큰 손실을 입었다고 발표하자 뱅크런이 가속화되면서 결국 폐쇄됐고 이는 다른 중소은행들의 뱅크런으로 이어졌다.미국의 뱅크런은 수년간 불법 자금 세탁과 실패한 투자로 신뢰는 추락하고 손실은 확대된 cs로 불똥이 튀었다.하지만 지난주 급격한 예금 인출을 겪은 미국 웨스턴 알리안스와 찰스 슈왑은 최근 며칠간 예금 입출금이 상대적으로 안정됐다고 밝혔다. cnn에 따르면 미국 금융당국도 중소은행들의 예금 출금이 줄었고 일부는 입금이 출금보다 늘어나며 자금 흐름이 역전됐다고 밝혔다.2008년 리먼 브러더스 파산으로 글로벌 금융위기를 호되게 치른 전세계 금융당국은 무슨 수를 써서라도 은행위기가 더 번져나가는 것은 막을 것으로 보인다.하지만 금융권 출신인 경제 저술가 사티야짓 다스는 마켓워치에 기고한 글에서 은행 시스템의 문제가 끝난 것은 아니라고 지적했다.우선 은행위기의 시발점이었던 svb의 파산 위기는 단기 예금으로 장기 채권에 투자할 경우 금리 위험과 유동성 경색에 극히 취약하다는 점을 드러냈다. 인플레이션이 빠르게 하향 안정되지 않아 금리 인상이 계속되거나 금리가 높은 수준에서 오래 유지된다면 svb처럼 무너지는 은행이 또 생길 수 있다.금리 인상에 따른 채권 가격 하락으로 미국 은행들의 평가 손실이 6000억달러를 넘어선 것도 취약점이다. 이 손실은 채권을 만기 때까지 보유하면 실현되지 않는다. 하지만 svb처럼 예금이 꾸준히 줄어드는 가운데 단기 유동성이 부족해 채권을 팔게 되면 거대한 손실이 현실화한다.채권 외에 금리에 민감한 다른 자산까지 포함하면 미국 은행들의 평가 손실이 2조달러에 달할 것이라는 추산도 있다. 2008년 글로벌 금융위기 이후 은행들이 자본을 확충했다고 하지만 저금리 환경에서 고금리 환경으로 급변하면서 은행 시스템이 약화된 것은 사실이다.문제는 금리 인상으로 경제 성장세가 둔화하면 빌려준 돈을 돌려 받지 못해 대출 손실까지 늘어날 수 있다는 점이다.jp모간의 최고 시장 전략가인 마르코 콜라노빅은 이날 보고서를 통해 미국의 장기 국채수익률이 단기 국채수익률을 밑도는 수익률 역전 현상이 오래 지속되고 있는 만큼 경제가 침체에 빠질 것이라고 밝혔다.향후 경제가 침체에 빠질 것으로 전망되면 금리가 인하될 것이란 기대가 반영되면서 장기 국채수익률이 하락하게 된다.콜라노빅은 전세계 중앙은행들이 위기 확산을 차단하는 데 성공한다고 해도 시장과 규제당국 양쪽으로부터 받는 압력 때문에 신용 조건은 더욱 급격히 경색될 것이라고도 지적했다.은행의 취약성이 드러나 신뢰가 훼손된 만큼 시장에서 돈을 빌리기가 어려워질 것이고 금융당국도 위기관리 차원에서 감독을 강화하면서 신용 위축을 강화할 수밖에 없을 것이란 전망이다.이 경우 취약한 기업들은 도산 위기에 몰려 기존 대출을 못 갚게 되고 이는 은행의 손실로 이어진다.이 때문에 콜라노빅은 '민스키 모멘트'가 닥칠 수 있다고 경고했다. 민스키 모멘트란 과도한 부채 확대에 의지하던 경기 호황이 끝난 뒤 채무자의 부채 상환 능력이 악화돼 건전한 자산까지 내다팔다가 금융 시스템이 붕괴하는 시점을 말한다.모간스탠리의 시장 전략가인 마이크 윌슨도 이날 은행위기로 신용이 경색돼 경제 성장을 압박할 것이라고 예상했다.그래서 결국 결론은 연준으로 돌아온다. 연준의 긴축 사이클이 끝나야 은행들의 채권 보유로 인한 평가 손실이 축소되고 경기 침체와 신용 경색으로 인한 기업들의 도산 위기와 이에 따른 은행들의 대출 손실 우려가 가라앉기 때문이다.지난주 유럽중앙은행(ecb)은 미국 은행들의 연쇄 폐쇄 조치와 cs의 뱅크런에도 불구하고 금리를 0.5%포인트 인상했다.연준은 오는 22일 연방공개시장위원회(fomc)에서 금리를 0.25%포인트 올리거나 동결할 것으로 전망된다. 문제는 어떤 결정을 내리든 비판을 피해가긴 어려워 보인다는 점이다.금리 동결론자들이 주장하듯 금융위기가 인플레이션보다 더 임박한 문제인 것은 사실이다. 하지만 금리를 동결했다가 인플레이션이 생각만큼 빨리 하락하지 않는다면 다시 긴축의 고삐를 조여 더 큰 고통을 초래할 수 있다.어느 때보다 fomc 결과를 예측하기 어려운 가운데 연준이 금융 안정과 인플레이션 안정 가운데 무엇을 선택할지 전세계가 주목하고 있다.<저작권자 © 돈이 보이는 리얼타임 뉴스 머니투데이, 무단전재 및 재배포 금지> 공감 0%비공감 0%",
        "summary": "   퍼스트 리퍼블릭은 47% 폭락세를 지속했지만 미국의 다른 지방은행들은 주가가 급등하면서 은행위기가 퍼스트 리퍼블릭에서 더 확신되지 않고 해소될 기미를 보였다.2008년 리먼 브러더스 파산으로 글로벌 금융위기를 호되게 치른 전세계 금융당국은 무슨 수를 써서라도 은행위기가 더 번져나가는 것은 막을 것으로 보인다.금리 인상에 따른 채권 가격 하락으로 미국 은행들의 평가 손실이 6000억달러를 넘어선 것도 취약점이다.채권 외에 금리에 민감한 다른 자산까지 포함하면 미국 은행들의 평가 손실이 2조달러에 달할 것이라는 추산도 있다.지난주 유럽중앙은행(ECB)은 미국 은행들의 연쇄 폐쇄 조치와 CS의 뱅크런에도 불구하고 금리를 0.5%포인트 인상했다.",
        "gentime": "2023-03-21T20:00:00.000Z",
        "img": "https://thumb.mt.co.kr/21/2023/03/2023032120590086200_1.jpg",
        "link": "http://news.mt.co.kr/mtview.php?no=2023032120590086200",
        "companytag": {},
        "imagelist": "n",
        "퍼스트리퍼블릭": 0,
        "인수": 2,
        "채무": 2,
        "퍼스트리퍼블릭_인수_채무": 4
    },
    {
        "title": "은행위기 끝났나결론은 연준에 달렸다오미주. ",
        "newstext": "   크레디트 스위스 / /로이터=뉴스1 미국 실리콘밸리 은행(svb) 폐쇄 조치와 크레디트 스위스(cs)의 뱅크런(대량 예금 인출)으로 야기된 글로벌 금융위기 우려가 금융당국과 민간 금융권의 신속한 결단으로 진정 국면에 접어든 것으로 보인다.미국의 은행위기는 폐쇄된 미국 svb와 시그너처 은행의 예금을 연준(연방준비제도)과 미국 연방예금보험공사(fdic)가 전액 보증하기로 하면서 급한 불은 껐다.svb처럼 예금자 보호가 되지 않는 예금 비중이 높아 집중적인 뱅크런 대상이 된 퍼스트 리퍼블릭 은행은 미국 11개 은행들이 300억달러의 예금을 예치한 데 이어 자본금 확충도 주선하기로 했다. 월스트리트 저널(wsj)에 따르면 퍼스트 리퍼블릭에 자금을 투입할 투자자를 구하지 못하면 11개 은행들이 예치한 예금을 자본으로 전환하는 방안까지 논의되고 있다.스위스 2위 은행인 cs의 파산 위기는 스위스 금융당국의 적극적인 개입으로 스위스 1위 은행인 ubs가 cs를 인수하기로 하면서 수습 국면에 접어들었다.이 결과 20일(현지시간) 유럽과 미국 증시는 상승 마감했다. 퍼스트 리퍼블릭은 47% 폭락세를 지속했지만 미국의 다른 지방은행들은 주가가 급등하면서 은행위기가 퍼스트 리퍼블릭에서 더 확신되지 않고 해소될 기미를 보였다.━뱅크런 진정━이번 은행위기는 예금 인출 사태로 촉발됐다. svb가 예금이 줄어 자산을 매각하면서 큰 손실을 입었다고 발표하자 뱅크런이 가속화되면서 결국 폐쇄됐고 이는 다른 중소은행들의 뱅크런으로 이어졌다.미국의 뱅크런은 수년간 불법 자금 세탁과 실패한 투자로 신뢰는 추락하고 손실은 확대된 cs로 불똥이 튀었다.하지만 지난주 급격한 예금 인출을 겪은 미국 웨스턴 알리안스와 찰스 슈왑은 최근 며칠간 예금 입출금이 상대적으로 안정됐다고 밝혔다. cnn에 따르면 미국 금융당국도 중소은행들의 예금 출금이 줄었고 일부는 입금이 출금보다 늘어나며 자금 흐름이 역전됐다고 밝혔다.2008년 리먼 브러더스 파산으로 글로벌 금융위기를 호되게 치른 전세계 금융당국은 무슨 수를 써서라도 은행위기가 더 번져나가는 것은 막을 것으로 보인다.━위험 요인① 채권 평가손 급증━하지만 금융권 출신인 경제 저술가 사티야짓 다스는 마켓워치에 기고한 글에서 은행 시스템의 문제가 끝난 것은 아니라고 지적했다.우선 은행위기의 시발점이었던 svb의 파산 위기는 단기 예금으로 장기 채권에 투자할 경우 금리 위험과 유동성 경색에 극히 취약하다는 점을 드러냈다. 인플레이션이 빠르게 하향 안정되지 않아 금리 인상이 계속되거나 금리가 높은 수준에서 오래 유지된다면 svb처럼 무너지는 은행이 또 생길 수 있다.금리 인상에 따른 채권 가격 하락으로 미국 은행들의 평가 손실이 6000억달러를 넘어선 것도 취약점이다. 이 손실은 채권을 만기 때까지 보유하면 실현되지 않는다. 하지만 svb처럼 예금이 꾸준히 줄어드는 가운데 단기 유동성이 부족해 채권을 팔게 되면 거대한 손실이 현실화한다.채권 외에 금리에 민감한 다른 자산까지 포함하면 미국 은행들의 평가 손실이 2조달러에 달할 것이라는 추산도 있다. 2008년 글로벌 금융위기 이후 은행들이 자본을 확충했다고 하지만 저금리 환경에서 고금리 환경으로 급변하면서 은행 시스템이 약화된 것은 사실이다.━위험 요인② 대출 손실 증가 우려━문제는 금리 인상으로 경제 성장세가 둔화하면 빌려준 돈을 돌려 받지 못해 대출 손실까지 늘어날 수 있다는 점이다.jp모간의 최고 시장 전략가인 마르코 콜라노빅은 이날 보고서를 통해 미국의 장기 국채수익률이 단기 국채수익률을 밑도는 수익률 역전 현상이 오래 지속되고 있는 만큼 경제가 침체에 빠질 것이라고 밝혔다.향후 경제가 침체에 빠질 것으로 전망되면 금리가 인하될 것이란 기대가 반영되면서 장기 국채수익률이 하락하게 된다.콜라노빅은 전세계 중앙은행들이 위기 확산을 차단하는 데 성공한다고 해도 시장과 규제당국 양쪽으로부터 받는 압력 때문에 신용 조건은 더욱 급격히 경색될 것이라고도 지적했다.은행의 취약성이 드러나 신뢰가 훼손된 만큼 시장에서 돈을 빌리기가 어려워질 것이고 금융당국도 위기관리 차원에서 감독을 강화하면서 신용 위축을 강화할 수밖에 없을 것이란 전망이다.이 경우 취약한 기업들은 도산 위기에 몰려 기존 대출을 못 갚게 되고 이는 은행의 손실로 이어진다.━기승전-연준, 금리에 달렸다━이 때문에 콜라노빅은 '민스키 모멘트'가 닥칠 수 있다고 경고했다. 민스키 모멘트란 과도한 부채 확대에 의지하던 경기 호황이 끝난 뒤 채무자의 부채 상환 능력이 악화돼 건전한 자산까지 내다팔다가 금융 시스템이 붕괴하는 시점을 말한다.모간스탠리의 시장 전략가인 마이크 윌슨도 이날 은행위기로 신용이 경색돼 경제 성장을 압박할 것이라고 예상했다.그래서 결국 결론은 연준으로 돌아온다. 연준의 긴축 사이클이 끝나야 은행들의 채권 보유로 인한 평가 손실이 축소되고 경기 침체와 신용 경색으로 인한 기업들의 도산 위기와 이에 따른 은행들의 대출 손실 우려가 가라앉기 때문이다.지난주 유럽중앙은행(ecb)은 미국 은행들의 연쇄 폐쇄 조치와 cs의 뱅크런에도 불구하고 금리를 0.5%포인트 인상했다.연준은 오는 22일 연방공개시장위원회(fomc)에서 금리를 0.25%포인트 올리거나 동결할 것으로 전망된다. 문제는 어떤 결정을 내리든 비판을 피해가긴 어려워 보인다는 점이다.금리 동결론자들이 주장하듯 금융위기가 인플레이션보다 더 임박한 문제인 것은 사실이다. 하지만 금리를 동결했다가 인플레이션이 생각만큼 빨리 하락하지 않는다면 다시 긴축의 고삐를 조여 더 큰 고통을 초래할 수 있다.어느 때보다 fomc 결과를 예측하기 어려운 가운데 연준이 금융 안정과 인플레이션 안정 가운데 무엇을 선택할지 전세계가 주목하고 있다. 미국 실리콘밸리 은행(svb) 폐쇄 조치와 크레디트 스위스(cs)의 뱅크런(대량 예금 인출)으로 야기된 글로벌 금융위기 우려가 금융당국과 민간 금융권의 신속한 결단으로 진정 국면에 접어든 것으로 보인다.미국의 은행위기는 폐쇄된 미국 svb와 시그너처 은행의 예금을 연준(연방준비제도)과 미국 연방예금보험공사(fdic)가 전액 보증하기로 하면서 급한 불은 껐다.svb처럼 예금자 보호가 되지 않는 예금 비중이 높아 집중적인 뱅크런 대상이 된 퍼스트 리퍼블릭 은행은 미국 11개 은행들이 300억달러의 예금을 예치한 데 이어 자본금 확충도 주선하기로 했다. 월스트리트 저널(wsj)에 따르면 퍼스트 리퍼블릭에 자금을 투입할 투자자를 구하지 못하면 11개 은행들이 예치한 예금을 자본으로 전환하는 방안까지 논의되고 있다.스위스 2위 은행인 cs의 파산 위기는 스위스 금융당국의 적극적인 개입으로 스위스 1위 은행인 ubs가 cs를 인수하기로 하면서 수습 국면에 접어들었다.이 결과 20일(현지시간) 유럽과 미국 증시는 상승 마감했다. 퍼스트 리퍼블릭은 47% 폭락세를 지속했지만 미국의 다른 지방은행들은 주가가 급등하면서 은행위기가 퍼스트 리퍼블릭에서 더 확신되지 않고 해소될 기미를 보였다.이번 은행위기는 예금 인출 사태로 촉발됐다. svb가 예금이 줄어 자산을 매각하면서 큰 손실을 입었다고 발표하자 뱅크런이 가속화되면서 결국 폐쇄됐고 이는 다른 중소은행들의 뱅크런으로 이어졌다.미국의 뱅크런은 수년간 불법 자금 세탁과 실패한 투자로 신뢰는 추락하고 손실은 확대된 cs로 불똥이 튀었다.하지만 지난주 급격한 예금 인출을 겪은 미국 웨스턴 알리안스와 찰스 슈왑은 최근 며칠간 예금 입출금이 상대적으로 안정됐다고 밝혔다. cnn에 따르면 미국 금융당국도 중소은행들의 예금 출금이 줄었고 일부는 입금이 출금보다 늘어나며 자금 흐름이 역전됐다고 밝혔다.2008년 리먼 브러더스 파산으로 글로벌 금융위기를 호되게 치른 전세계 금융당국은 무슨 수를 써서라도 은행위기가 더 번져나가는 것은 막을 것으로 보인다.하지만 금융권 출신인 경제 저술가 사티야짓 다스는 마켓워치에 기고한 글에서 은행 시스템의 문제가 끝난 것은 아니라고 지적했다.우선 은행위기의 시발점이었던 svb의 파산 위기는 단기 예금으로 장기 채권에 투자할 경우 금리 위험과 유동성 경색에 극히 취약하다는 점을 드러냈다. 인플레이션이 빠르게 하향 안정되지 않아 금리 인상이 계속되거나 금리가 높은 수준에서 오래 유지된다면 svb처럼 무너지는 은행이 또 생길 수 있다.금리 인상에 따른 채권 가격 하락으로 미국 은행들의 평가 손실이 6000억달러를 넘어선 것도 취약점이다. 이 손실은 채권을 만기 때까지 보유하면 실현되지 않는다. 하지만 svb처럼 예금이 꾸준히 줄어드는 가운데 단기 유동성이 부족해 채권을 팔게 되면 거대한 손실이 현실화한다.채권 외에 금리에 민감한 다른 자산까지 포함하면 미국 은행들의 평가 손실이 2조달러에 달할 것이라는 추산도 있다. 2008년 글로벌 금융위기 이후 은행들이 자본을 확충했다고 하지만 저금리 환경에서 고금리 환경으로 급변하면서 은행 시스템이 약화된 것은 사실이다.문제는 금리 인상으로 경제 성장세가 둔화하면 빌려준 돈을 돌려 받지 못해 대출 손실까지 늘어날 수 있다는 점이다.jp모간의 최고 시장 전략가인 마르코 콜라노빅은 이날 보고서를 통해 미국의 장기 국채수익률이 단기 국채수익률을 밑도는 수익률 역전 현상이 오래 지속되고 있는 만큼 경제가 침체에 빠질 것이라고 밝혔다.향후 경제가 침체에 빠질 것으로 전망되면 금리가 인하될 것이란 기대가 반영되면서 장기 국채수익률이 하락하게 된다.콜라노빅은 전세계 중앙은행들이 위기 확산을 차단하는 데 성공한다고 해도 시장과 규제당국 양쪽으로부터 받는 압력 때문에 신용 조건은 더욱 급격히 경색될 것이라고도 지적했다.은행의 취약성이 드러나 신뢰가 훼손된 만큼 시장에서 돈을 빌리기가 어려워질 것이고 금융당국도 위기관리 차원에서 감독을 강화하면서 신용 위축을 강화할 수밖에 없을 것이란 전망이다.이 경우 취약한 기업들은 도산 위기에 몰려 기존 대출을 못 갚게 되고 이는 은행의 손실로 이어진다.이 때문에 콜라노빅은 '민스키 모멘트'가 닥칠 수 있다고 경고했다. 민스키 모멘트란 과도한 부채 확대에 의지하던 경기 호황이 끝난 뒤 채무자의 부채 상환 능력이 악화돼 건전한 자산까지 내다팔다가 금융 시스템이 붕괴하는 시점을 말한다.모간스탠리의 시장 전략가인 마이크 윌슨도 이날 은행위기로 신용이 경색돼 경제 성장을 압박할 것이라고 예상했다.그래서 결국 결론은 연준으로 돌아온다. 연준의 긴축 사이클이 끝나야 은행들의 채권 보유로 인한 평가 손실이 축소되고 경기 침체와 신용 경색으로 인한 기업들의 도산 위기와 이에 따른 은행들의 대출 손실 우려가 가라앉기 때문이다.지난주 유럽중앙은행(ecb)은 미국 은행들의 연쇄 폐쇄 조치와 cs의 뱅크런에도 불구하고 금리를 0.5%포인트 인상했다.연준은 오는 22일 연방공개시장위원회(fomc)에서 금리를 0.25%포인트 올리거나 동결할 것으로 전망된다. 문제는 어떤 결정을 내리든 비판을 피해가긴 어려워 보인다는 점이다.금리 동결론자들이 주장하듯 금융위기가 인플레이션보다 더 임박한 문제인 것은 사실이다. 하지만 금리를 동결했다가 인플레이션이 생각만큼 빨리 하락하지 않는다면 다시 긴축의 고삐를 조여 더 큰 고통을 초래할 수 있다.어느 때보다 fomc 결과를 예측하기 어려운 가운데 연준이 금융 안정과 인플레이션 안정 가운데 무엇을 선택할지 전세계가 주목하고 있다.<저작권자 © 돈이 보이는 리얼타임 뉴스 머니투데이, 무단전재 및 재배포 금지> 공감 0%비공감 0%",
        "summary": "   퍼스트 리퍼블릭은 47% 폭락세를 지속했지만 미국의 다른 지방은행들은 주가가 급등하면서 은행위기가 퍼스트 리퍼블릭에서 더 확신되지 않고 해소될 기미를 보였다.2008년 리먼 브러더스 파산으로 글로벌 금융위기를 호되게 치른 전세계 금융당국은 무슨 수를 써서라도 은행위기가 더 번져나가는 것은 막을 것으로 보인다.금리 인상에 따른 채권 가격 하락으로 미국 은행들의 평가 손실이 6000억달러를 넘어선 것도 취약점이다.채권 외에 금리에 민감한 다른 자산까지 포함하면 미국 은행들의 평가 손실이 2조달러에 달할 것이라는 추산도 있다.지난주 유럽중앙은행(ECB)은 미국 은행들의 연쇄 폐쇄 조치와 CS의 뱅크런에도 불구하고 금리를 0.5%포인트 인상했다.",
        "gentime": "2023-03-21T11:33:00.000Z",
        "img": "https://thumb.mt.co.kr/21/2023/03/2023032113501270486_1.jpg",
        "link": "http://news.mt.co.kr/mtview.php?no=2023032113501270486",
        "companytag": {},
        "imagelist": "n",
        "퍼스트리퍼블릭": 0,
        "인수": 2,
        "채무": 2,
        "퍼스트리퍼블릭_인수_채무": 4
    }
]