[
    {
        "title": "은행주 저점매수 구간 추가 하락 김호성의 마켓워치. ",
        "newstext": "   4대 금융지주 본사. 왼쪽부터 kb금융·신한금융·하나금융·우리금융 본사. 출처=각사은행주에 대한 외국인들의 매도세가 심화되고 있다.26일 한국거래소에 따르면 이달 16일부터 22일까지 외국인들은 국내 주식시장에서 은행주를 1630억원 매도했다.실리콘밸리은행(svb)의 파산 사태 이후 퍼스트 리퍼블릭 은행을 비롯한 미국 지역은행들에 대한 우려가 커진 가운데 스위스 대형 투자은행인 크레디트스위스(cs)마저 유동성 위기로 ubs에 매각되는 사태가 벌어졌다.글로벌 금융시장에 대한 불안감이 커지면서 외국인들은 국내 은행에 대해서도 매도로 대응했다.이 기간 외국인들의 순매도 상위 종목에는 신한지주, 하나금융지주, kb금융지주가 각각 4위, 5위, 6위로 이름을 올렸다.외국인 투자자들은 이후 23, 24일에도 이들 종목에 대한 매도세를 이어갔다. 한국거래소에 따르면 외국인 투자자들은 kb금융에 대해 23일 92억원, 24일 404억원 순매도했다. 신한지주에 대해서도 23일과 24일 각각 85억원, 230억원 순매도했다.이달 24일 기준 krx은행지수는 592.76으로 전일 대비 2.9% 빠졌다. 지난달 740선 근처까지 치고 올랐던 krx은행지수는 이달 들어 600선 붕괴와 회복을 거듭하다가 결국 24일 590선 근처까지 밀린 것이다.krx은행지수는 올해 1월 2일 585선에서 출발해 고금리 수혜와 배당 매력 등으로 치고 올랐지만 그간의 상승분의 대부분을 반납했다.정부가 은행권 경영·영업 관행·제도 개선 tf를 가동하며 과점 체제를 압박하면서 은행들의 성장에 경고등이 켜진데 이어 글로벌 금융산업 위기 우려가 고조되면서 은행주는 하락폭을 키워왔다.kb금융지주는 이달 24일 4만7050원에 마감해 지난해 말(4만8500원)에 비해 3% 하락했다. 신한지주도 3만5200원에서 3만4550원으로 1.8% 떨어졌다. 같은 기간 하나금융지주와 우리금융지주도 각각 4.0%, 4.7% 빠졌다. 코스피는 같은 기간 8% 상승해 주요 은행주는 시장 수익률보다 초과 하락한 셈이다.이에 더해 지난주 한국 증시가 마감한 이후 유럽 은행시스템의 핵심 가운데 한 곳인 독일 도이체방크의 부도 우려가 커지면서 이번주 국내 은행주들의 주가에도 여파가 있을 것으로 예상된다.현지시간 24일 도이체방크 신용부도스와프(cds·5년물 은행채) 프리미엄은 장중 220bp(1bp=0.01%포인트)까지 치솟았다. 지난 10일만 해도 100bp를 밑돌았던 점을 감안하면 2주 사이 2배 이상 급등하면서 코로나19(covid-19)가 터진 2020년 이후 최고 수준까지 치솟았다.cs 사태에서 코코본드(우발전환사채)인 at1채권이 휴짓조각이 된 이후, 도이체방크의 at1채권 가격은 급락했다.도이체방크. 이달 초 95센트였던 점과 비교하면 급속한 하락세다. 도이체방크는 2028년 만기가 되는 별도의 후순위채를 상환하겠다고 발표하며 시장의 우려를 진화하려고 애썼지만 채권 가격은 반등하지 못했다.cs의 유동성 위기에 나흘만에 ubs로 전격 인수되면서 은행발 금융위기가 사그러지는 듯 싶었지만 이번엔 도이체방크에 대한 불안 심리가 확산하면서 세계 주요 증시의 은행주가 줄줄이 하락했다.이날 독일 프랑크푸르트 증시에서 도이체방크는 전날보다 8.53% 하락 마감했다. 장중 15%나 폭락한 이후 막판 반발 매수세가 유입되면서 낙폭을 다소 줄였다. 이날 시장에서 부도 우려가 퍼지면서 도이체방크의 주가가 약세를 면치 못했다.유럽 증시에서 코메르츠방크, ubs, 바클레이즈 등 주요 은행주는 하락 마감했다. 뉴욕증시에서도 뱅크오브아메리카(+0.63%)의 주가가 소폭 올랐을 뿐 제이피모간체이스(-1.52%) 골드만삭스(-0.72%) 웰스파고(-1.04%) 씨티그룹(-0.78%) 모간스탠리(-2.20%) 등 주요 은행주 대부분이 약세로 거래를 마쳤다.이에 이번주 국내 은행주의 방향에도 관심이 쏠린다.세계 증시에서 은행주가 하락세를 보인만큼 국내 은행주에도 적지 않은 영향이 있을 것이란 관측이 나오면서도 국내 은행주의 경우 svb, cs, 도이체방크와 비교해 상대적으로 안정된 구조를 갖고 있다는 평가도 만만치 않다.특히 국내 은행들이 주로 예대마진(대출금리-예금금리 격차)을 통해 수익을 올리며 비난을 받아 왔지만 역설적으로 지금은 예대마진 중심의 수익구조가 안전판 역할을 하고 있다는 분석이 나온다.svb를 비롯한 이번 금융 위기 우려를 촉발시킨 미국 지역은행들은 주로 만기가 짧은 부채로 자금을 조달해 만기가 긴 투자를 했다. 즉, 단기 자금을 조달해 미국채 10년물 등 만기가 긴 자산에 투자했고, 미국 기준금리 인상에 따른 미국채 가격 하락이 이어지면서 자산의 미스매칭이 벌어졌다는 분석이다.국내외 증권가는 svb 등 일부 은행들의 파산 및 유동성 사태와 관련해 자산부채관리(alm) 전략이 실패했다는 평가를 내놨다. 이에 비해 국내은행은 2008년 금융위기 이후 주택담보대출 위주의 영업에 집중해 왔다는 점에서 글로벌 투자 은행들과 비교해 건전성이 양호하다는 평가다.이에 일부 증권사는 은행주가 저점을 낮추는 지금이 오히려 매수 타이밍이라는 분석도 내놨다.통상적으로 저평가 수준을 가늠하는 주당순자산(pbr) 지표로 볼 때 kb금융의 경우 지난해말 0.4에서 이달 24일 기준 0.39로 낮아진 상태다.신한지주 역시 같은 기간 동안 0.38에서 0.37로 내려갔다. pbr이 1보다 낮을 경우 청산가치만도 못한 주가적 평가를 받고 있다는 점에서 1보다 내려갈수록 그만큼 저평가됐다는 의미로 여겨진다.그러나 연초 이후 은행주의 상승을 이끌었던 배당 이벤트가 끝난데다 금융 당국이 은행의 예대금리차 축소를 압박하는데 따른 순이자마진(nim) 감소, 부동산 시장 침체로 인한 건전성 리스크 등은 은행주의 반등을 기대하기 어렵게 하는 요인으로 꼽힌다.또한 주목해야 할 점은 채권가격 하락으로 인한 미국의 지역은행들이 위기에 직면한데 이어 또 하나의 위기로 상업용 부동산 대출의 부실이 꼽히고 있다는 점이다.최근 미국 운용사 핌코(pimco) 산하 콜롬비아 프로퍼티 트러스트는 유예기간이 지났는데도 대출금 이자를 내지 않아 채무불이행(디폴트)에 빠졌다. 자산운용사 브룩필드(brookfield) 역시 2개의 로스앤젤레스 오피스 타워 대출(7.65억 달러 규모)에 대해 채무 불이행을 선언했다.교보증권은 최근 보고서를 내고, 2023년 만기가 다가오는 미국의 상업용 부동산 대출들은 리파이낸싱을 해야하는 상황이지만, 상업용 부동산 가격이 급락하고 있어 리파이낸싱이 쉽지 않은 상태라고 지적했다.상업용 부동산은 변동금리 비중이 높기 때문에 고금리 기조에서 이자 부담 역시 가중된 상황이다.더 큰 문제는 전체 상업용 부동산 대출 가운데 시그니처 은행, 퍼스트 리퍼블릭과 같은 소형지역은행 비중이 더 크다는 점이다. 반도체의 12개월 eps는 여전히 하락세를 보이고 있다.이에 증시 투자자들은 삼성전자와 sk하이닉스의 1분기 영업이익 규모에 촉각을 곤두세울 것으로 보인다.증권가는 이들 기업의 실적이 1분기 어닝쇼크 수준으로 하락했을 것으로 예상하고 있다. 증권가 예상치보다 이들 기업의 실적이 선방했을 경우 외국인 투자자들은 2차전지에 이어 반도체로 매수세를 옮길 가능성도 있다. 그간 에코프로, 에코프로비엠, 엘앤에프 등 2차전지 업종의 수급 쏠림이 반도체로 이어질지 주목된다.신한투자증권은 최근 보고서에서 '외국인이 사면, 반도체를 산다'라는 소제목을 달고 연초 이후 외국인은 삼성전자, 삼성sdi, sk하이닉스, 한화에어로스페이스, lg에너지솔루션을 순매수 했다며 바스켓(프로그램에 따라 수십 종목씩 묶어 거래하는 것)과 반도체, 자동차, 2차전지 선호도를 고려할 때 장부가 대비 벨류에이션인 pbr 하단에 위치한 반도체를 우선 선호할 수 있는 국면이라고 분석했다.한국거래소. 호텔, 레저 업종의 수혜 기대감도 커졌다.한편 이번주 주목해 봐야 할 국내외 주요 증시 일정은 28일 미국 3월 소비자신뢰지수 29일 미국 2월 잠정주택매매, 3월 한국 소비자심리지수 30일 미국 4분기 gdp 확정치 31일 미국 2월 근원 pce 디플레이터, 유로존 3월 소비자물가, 중국 3월 국가통계국 제조업 pmi, 한국 2월 산업생산, 한국 2월 선행지수 순환변동치 등이 있다.",
        "summary": "   이달 24일 기준 KRX은행지수는 592.76으로 전일 대비 2.9% 빠졌다.KB금융지주는 이달 24일 4만7050원에 마감해 지난해 말(4만8500원)에 비해 3% 하락했다.유럽 증시에서 코메르츠방크, UBS, 바클레이즈 등 주요 은행주는 하락 마감했다.뉴욕증시에서도 뱅크오브아메리카(+0.63%)의 주가가 소폭 올랐을 뿐 제이피모간체이스(-1.52%) 골드만삭스(-0.72%) 웰스파고(-1.04%) 씨티그룹(-0.78%) 모간스탠리(-2.20%) 등 주요 은행주 대부분이 약세로 거래를 마쳤다.통상적으로 저평가 수준을 가늠하는 주당순자산(PBR) 지표로 볼 때 KB금융의 경우 지난해말 0.4에서 이달 24일 기준 0.39로 낮아진 상태다.",
        "gentime": "2023-03-25T15:06:31.000Z",
        "img": "https://cdn.econovill.com/news/thumbnail/202303/606450_542081_5526_v150.jpg",
        "link": "https://www.econovill.com/news/articleView.html?idxno=606450",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "등",
            "한국",
            "주요",
            "국내",
            "추가",
            "이후",
            "마켓워치",
            "24일",
            "것으로",
            "이달",
            "김호성의",
            "구간",
            "미국",
            "하락",
            "대한",
            "은행주",
            "저점매수"
        ],
        "삼성전자": 2,
        "반도체": 6,
        "미국": 12,
        "삼성전자_반도체_미국": 20
    },
    {
        "title": "신전략 새 먹거리 미중 기술전쟁속 삼성 이재용회장 북경구상 주목. ",
        "newstext": "토론회는 당초 예정됐던 약 한 시간을 훨씬 넘겼다.삼성전자 이재용 회장의 이번 중국 발전 포럼 참석은 글로벌 it 선발기업인 삼성이 미국의 대중국 반도체 제재의 직간접적 당사자 가운데 한 기업이라는 점에서 세계적으로 주목을 받고 있다.특히 삼성전자 이재용 회장의 이번 방문은 미국의 반도체법 가드레일이 발표된 직후의 중국 방문이라는 점에서 촉각을 모으고 있다. 이 회장이 중국을 찾은 것은 2020년 시안 방문 이후 처음이며 베이징 방문은 2015년 이후 8년만에 처음인 것으로 알려졌다.베이징=뉴스핌 최헌규 특파원 = 중국발전고위급포럼 참석차 3월 23일 베이징을 방문한 삼성전자 이재용 회장이 25일 조어대 '구락부 양광청'에 도착, '신성장 패러다임과 다국적기업의 새로운 기회' 세션이 열리는 토론장으로 들어가고 있다. 2023년 3월 25일 뉴스핌통신사 촬영. 이 면담에는 최주선 삼성디스플레이 사장, 장덕현 삼성전기 사장, 양걸 삼성전자 중국전략협력실장(사장)과 다수의 텐진시 정부 인사들이 참석했다.중국 현지 재계 전문가는 미중 반도체 전쟁의 와중에서 시안에 대규모 반도체 공장을 둔 삼성전자 이재용 회장의 중국 행보에 대해 미국을 비롯한 세계 여러 나라와 각국 재계가 크게 주목하고 있다고 밝혔다.중국측은 한국의 삼성을 끌어안기 위해 다양한 유화책을 제시하고 방중길에 오른 이재용 회장을 어느때 보다 각별히 예우할 것으로 보인다고 말했다.이와관련해 중국 재계 전문가는 스마트 기기와 전기차 등에 사용하는 삼성의 2차 전지 중국 사업 투자 향배에도 관심이 모아지고 있다고 밝혔다.베이징=뉴스핌 최헌규 특파원 = 중국을 방문중인 이재용 삼성전자 회장이 25일 경호원들의 호위를 받으며 베이징 조어대에서 열린 2023년 발전포럼 회의장으로 들어가고 있다. 2023년 3월 25일 뉴스핌 통신사 촬영. 2023.03.26 chknewspim.com삼성은 현재 중국 텐진 삼성sdi 현지 법인을 통해 2차 전지(배터리)를 생산하고 있다. 배터리 사업은 반도체에 이어 삼성 중국 비즈니스의 핵심 사업중 하나로 꼽히고 있다.중국 재계 관계자는 삼성 이재용 회장이 이번 방중길에 중국측으로 부터 모종의 '선물 보따리'를 받을 가능성도 배제할 수 없다고 밝혔다.이번 2023년 중국발전고취층포럼에는 이재용 삼성전자 회장외에도 팀 쿡 애플 ceo, 알버트 불라 화이자 ceo, 크리스티아노 아몬 퀄컴 ceo 등 내로라는 글로벌 기업 대표들이 대거 참석했다.26일 열리는 발전포럼 전체회의에서는 2023년 3월 양회에서 선임된 중국 허리펑 상무 부총리가 참석해 전체 회의 개막식 연설을 할 예정이다. 27일 폐막식 회의에서는 신임 리창 총리가 포럼에 참석할 것으로 알려졌다.중국발전고위급포럼은 2000년 창설됐으며 중국의 주요 대외 경제 교류 플랫폼으로 자리매김해왔다. 포럼은 중국 정부 기구인 국무원 발전연구중심(센터)이 주최하고 중국발전연구기금이 주관한다. 2020년 코로나 발생으로 인해 2021년까지 2년동안 온라인으로 열렸고 , 2022년에는 포럼이 열리지 않았다.베이징= 최헌규 특파원 chknewspim.com",
        "summary": "   베이징=뉴스핌 최헌규 특파원 = 이재용 삼성전자 회장이 경제 블록화와 미중 패권경쟁이 격화하는 가운데 3년만에 중국을 찾아 삼성 중국 경영에 대한 새로운 전략적 구상을 탐색하고 나섰다.이 회장이 중국을 찾은 것은 2020년 시안 방문 이후 처음이며 베이징 방문은 2015년 이후 8년만에 처음인 것으로 알려졌다.베이징=뉴스핌 최헌규 특파원 = 중국을 방문중인 이재용 삼성전자 회장이 25일 경호원들의 호위를 받으며 베이징 조어대에서 열린 2023년 발전포럼 회의장으로 들어가고 있다.중국 재계 관계자는 삼성 이재용 회장이 이번 방중길에 중국측으로 부터 모종의 '선물 보따리'를 받을 가능성도 배제할 수 없다고 밝혔다.베이징= 최헌규 특파원 chknewspim.com",
        "gentime": "none",
        "img": "http://img.newspim.com/news/2023/03/26/2303260054059400_w.jpg",
        "link": "http://www.newspim.com/news/view/20230326000002",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "글로벌",
            "미중",
            "주목",
            "회장이",
            "이재용",
            "중국을",
            "이재용회장",
            "25일",
            "새",
            "특파원",
            "신전략",
            "기술전쟁속",
            "최헌규",
            "2023년",
            "중국",
            "삼성",
            "북경구상",
            "먹거리",
            "삼성전자"
        ],
        "삼성전자": 7,
        "반도체": 5,
        "미국": 3,
        "삼성전자_반도체_미국": 15
    },
    {
        "title": "이재용 회장 中 파트너십 강화 잰걸음텐진시 서기와 면담. ",
        "newstext": "   이재용 회장, 中 파트너십 강화 잰걸음텐진시 서기와 면담입력: 2023.03.25 23:17 / 수정: 2023.03.25 23:212020년 산시성 삼성전자 시안 반도체 공장 방문 이후 3년 만에 중국을 찾은 이재용 삼성전자 회장이 중국 텐진시 서기와 만나 협력 방안을 모색했다. 이 회장의 중국 출장은 지난 2020년 산시성 삼성전자 시안 반도체 공장 방문 이후 3년 만이다.25일 삼성전자에 따르면 중국 텐진에는 삼성전기 적층세라믹캐패시터(mlcc)·카메라모듈 생산 공장, 삼성디스플레이 스마트폰용 oled 모듈 생산 공장이 자리잡고 있으며, 삼성sdi는 스마트 기기·전기차 등에 사용되는 2차 전지를 생산하고 있다.이번 면담에는 최주선 삼성디스플레이 사장, 장덕현 삼성전기 사장, 양걸 삼성전자 중국전략협력실장(사장) 등 삼성 관계자와 텐진시 정부 인사들이 참석했다.이 회장은 중국 텐진 내 전자 계열사 사업장 점검 일정 외에도 25일 베이징 댜오위타이에서 개막한 '중국발전고위급포럼'에 참석했다.'경제 회복 : 기회와 협력'을 주제로 오는 27일까지 열리는 이번 발전포럼에는 이 회장을 비롯해 팀 쿡 애플 최고경영자(ceo), 알버트 불라 화이자 ceo, 크리스티아노 아몬 퀄컴 ceo 등 글로벌 기업 고위 인사 100여 명과 중국 중앙부처 지도급 인사, 국유 기업 및 금융기관 책임자, 국내외 저명 학자들이 참석한 것으로 알려졌다.지난 2000년 창설된 발전포럼은 중국 행정부인 국무원 발전연구센터가 주최하고 중국발전연구기금이 주관하는 대외 경제 교류 플랫폼으로, 이 포럼이 오프라인으로 열리는 것은 3년 만이다.한편, 지난 23일 베이징 도착 이후 동선을 외부에 공개하지 않은 이 회장은 베이징에 도착한 이후 이어진 취재진의 질문에 북경(베이징) 날씨가 너무 좋지요?라는 인사말 외에는 별다른 메시지를 남기지 않은 것으로 알려졌다.일각에서는 이 회장의 평소와 달리 말을 아낀 배경과 관련해 최근 미국 정부가 반도체 보조금을 받는 기업은 향후 10년 동안 중국 등 우려 국가에서 첨단 반도체의 경우 생산능력을 5%, 이전 세대 범용 반도체의 경우 생산능력을 10% 이상 확장할 수 없다는 내용을 골자로 반도체지원법(반도체법) 가드레일 규정을 발표한 것과 무관하지 않다는 해석이 나온다.세부 조항에 따르면 미국 정부로부터 보조금을 받은 기업이 수령일 이후 10년 동안 중국 등 우려국가에서 반도체 생산능력을 실질적으로 확대할 경우 상무부가 보조금 전체를 회수할 수 있다.likehyo85tf.co.kr",
        "summary": "",
        "gentime": "2023-03-25T14:17:04.000Z",
        "img": "http://img.tf.co.kr/article/home/2023/03/25/202331531679753713.jpg",
        "link": "http://news.tf.co.kr/read/economy/2007275.htm",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "반도체",
            "중국",
            "등",
            "면담",
            "서기와",
            "강화",
            "이",
            "잰걸음텐진시",
            "이후",
            "파트너십",
            "회장",
            "생산능력을",
            "텐진시",
            "中",
            "이재용",
            "삼성전자"
        ],
        "삼성전자": 5,
        "반도체": 8,
        "미국": 2,
        "삼성전자_반도체_미국": 15
    },
    {
        "title": "북경 날씨 좋죠방중 이재용 시진핑 키즈 천민얼 서기 면담. ",
        "newstext": "2018년 인구 3천만이 넘는 초(超) 대도시인 충칭시 당 서기로 발탁됐고, 지난해 20차 공산당 전국대표대회 이후 톈진시 당 서기로 옮겼다.이번 면담에는 최주선 삼성디스플레이 사장, 장덕현 삼성전기 사장, 양걸 삼성전자 중국전략협력실장(사장) 등 삼성 관계자와 텐진시 정부 인사들이 참석했다.톈진에는 삼성전기 적층세라믹캐패시터(mlcc)·카메라모듈 생산 공장, 삼성디스플레이 스마트폰용 유기발광다이오드(oled) 모듈 생산 공장이 있으며, 삼성sdi006400는 톈진에서 스마트 기기·전기차 등에 사용되는 2차 전지를 생산하고 있다.다만 베이징의 관측통들은 잠행에 가까운 이 회장의 방중 행보가 결국 미·중 기술패권 경쟁 심화 속에 중국에 반도체 공장을 보유한 삼성의 '선택'에 관심이 쏠리고 있는 현 상황과 무관치 않은 것으로 보고 있다.앞서 미국 상무부는 지난 21일(현지시간) 한국 등 각국 기업들의 중국 내 반도체 공장 생산능력 확장에 제동을 건 이른바 반도체법 '가드레일' 규정을 발표했다.이에 따르면 미국 반도체법에 따른 보조금을 받은 기업이 이후 10년간 중국 등 '우려 국가'에서 반도체 생산 능력을 양적으로 확대하는 10만 달러(약 1억3000만 원) 이상의 거래를 할 경우 보조금 전액을 반환해야 한다.중국은 이에 대해 22일 외교부 대변인 브리핑 계기에 철두철미한 과학기술 봉쇄와 보호주의 행위라며 결연한 반대를 표명했다.삼성전자나 sk하이닉스와 같이 중국 내 반도체 공장을 보유한 기업들은 미중 사이에서 선택의 기로에 선 상황이라고 해도 과언이 아닐 수 있다. 결국 '때가 때인 만큼' 이 회장은 말을 아낀 것으로 풀이된다.베이징의 재계 소식통은 삼성전자로서는 중국 내 사업과 관련한 입장이 정해지기 전에는 어떤 말도 하기 어렵지 않겠느냐고 말했다.삼성전자는 중국 시안과 쑤저우에서 각각 낸드플래시 생산 공장과 반도체 후공정(패키징) 공장을 운영 중이다",
        "summary": "",
        "gentime": "none",
        "img": "http://contents.dt.co.kr/images/202303/2023032502101232781001[1].jpg?var=2806",
        "link": "http://www.dt.co.kr/contents.html?article_no=2023032502101232781001&ref=naver",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "면담",
            "이",
            "좋죠방중",
            "이후",
            "북경",
            "키즈",
            "이재용",
            "날씨",
            "말을",
            "반도체",
            "등",
            "서기",
            "당",
            "시진핑",
            "회장은",
            "중국",
            "생산",
            "삼성전자",
            "천민얼"
        ],
        "삼성전자": 4,
        "반도체": 7,
        "미국": 2,
        "삼성전자_반도체_미국": 13
    },
    {
        "title": "이재용 삼성전자 회장 시진핑의 저장성 인연 천민얼 텐진시 서기와 면담. ",
        "newstext": "   중국서 쉼없이 일하는 李중국 발전포럼 참석한 삼성전자 이재용 회장<yonhap no-3075> 0 이재용 삼성전자 회장이 25일 베이징 댜오위타이(釣魚臺) 국빈관에서 열린 2023 중국발전고위급 포럼에 참석했다. 이 회장이 주최측이 개최한 외국 기업 관계자 상대 비공개 라운드테이블에 참석하기 위해 회의장으로 들어서고 있다. 천민얼 서기는 중국 최고 지도부인 중앙정치국 위원 24인 중 1명이다. 시진핑 중국 국가주석과 20년 이상 교류해온 '저장성 인연' 중 1명으로 손꼽히는 권력자다.25일 재계에 따르면 이 회장은 전날 중국 베이징에서 천민얼 텐진시 서기와 면담을 가졌다. 이 회장의 중국 방문은 2020년 중국 산시성 삼성전자 시안 반도체 공장 이후 3년만이다.텐진에는 삼성전기 mlcc·카메라모듈 생산 공장, 삼성디스플레이 스마트폰용 oled 모듈 생산 공장이 위치하고 있으며, 삼성sdi는 중국 텐진에서 스마트 기기·전기차 등에 사용되는 2차 전지를 생산하고 있다. 삼성의 전자 부품, 배터리 사업의 주요 생산기지인 만큼 이 회장이 직접 만난 것으로 풀이된다. 면담에는 최주선 삼성디스플레이 사장, 장덕현 삼성전기 사장, 양걸 삼성전자 중국전략협력실장(사장) 등 삼성 관계자와 텐진시 정부 인사들이 참석했다.텐진시는 중국 수도 베이징시와 인접한 동북부 화베이 지역의 성급 행정구(중앙직할시)다. 중국의 수도권이자 베이징의 외항으로 경기도, 인천광역시 등과 비슷한 위치다. 최대 번화가는 하이허 강이 관통하는 진완광장 일대다. 최근에는 빈하이 신구를 경제 특구로 개발 중이다.천민얼 서기는 2017년부터 중앙정치국 24명 위원으로 활동하고 있으며, 시진핑 주석의 '저장성 인연' 중 1명으로 꼽힌다. 시진핑 중국 국가주석이 20022007년 저장성 당 서기를 지내는 동안 저장성 당 위원회 선전부장을 맡아 인연을 맺은 덕분이다. 저장성 출신들은 현재 중국의 살아있는 권력으로 통한다. 이번에 중국 국무원 총리에 선임된 리창 총리도 시 주석이 저장성 당 서기였을 때 비서실장을 맡았던 인물이다.이 회장은 2527일 중국 베이징 댜오위타이(釣魚台)에서 열리는 중국발전고위급포럼에 참석하고 있다. 2000년 창설된 발전포럼은 중국 행정부인 국무원 발전연구센터가 주최하고 중국발전연구기금이 주관하는 대외 경제 교류 플랫폼이다.올해 포럼의 주제는 '경제 회복: 기회와 협력'으로 팬데믹 이후 3년만에 오프라인에서 열린다. 이 회장 외에도 팀 쿡 애플 최고경영자(ceo), 알버트 불라 화이자 ceo, 크리스티아노 아몬 퀄컴 ceo 등 세계적인 기업인 100여 명과 중국 중앙부처 지도급 인사, 국유기업과 금융기관 책임자, 국내외 저명한 학자들이 참석한다.중국은 이번 포럼에서 미국의 중국 견제 정책에 견제구를 날리고 있다. 한원슈 중국 공산당 중앙재경위원회 판공실 부주임은 첫날 열린 경제 정상회의에서 중국 경제의 중장기적 발전에 영향을 주는 두 가지 요소는 '외부의 억제·탄압'과 '인구 감소 및 고령화'라며 중국은 외부 압박을 내생 동력을 바꾸고, 위기를 기회로 전환하고, 나쁜 일을 좋은 일로 바꾸도록 노력할 것이라고 말했다.글로벌 공급망에서 중국의 역할도 강조했다. 그는 중국은 글로벌 산업망과 공급망의 믿을 만한 제공자라며 우리는 비교 우위에 따라 객관적으로 형성된 글로벌 산업망과 공급망은 글로벌 공공재의 성격을 가지고 있다고 생각한다고 말했다. 이어 (글로벌 산업망과 공급망은) 우리 모두가 공동으로 수호해야 한다며 경제 규율을 고려하지 않은 채 디커플링과 망 단절을 강행하면 이는 필연적으로 전 세계 생산자와 소비자의 이익을 해칠 것이며, 이는 전 세계를 적대하는 것이라고 역설했다.산업계에서는 이 회장의 중국발전고위급포럼 참석에 주목해왔다. 미국이 노골적인 중국 반도체 장비 수출 규제, 보조금 수령시 우려국가 투자 제한 조치를 내놓으면서 중국에 반도체 공장을 둔 삼성전자도 규제 대상에 포함됐기 때문이다. 이 회장은 중국 사업장을 둘러보고 포럼 마지막 날에는 '중국 2인자' 리창 총리를 포함한 고위급 인사들과 교류 자리에 참석할 것으로 알려졌다.",
        "summary": "",
        "gentime": "2023-03-25T14:55:40.000Z",
        "img": "https://img.asiatoday.co.kr/file/2023y/03m/25d/2023032501002568200140411.jpg",
        "link": "https://www.asiatoday.co.kr/view.php?key=20230325010014037",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "글로벌",
            "중국",
            "면담",
            "서기와",
            "삼성전자",
            "시진핑의",
            "이",
            "있다",
            "회장",
            "인연",
            "텐진시",
            "회장이",
            "경제",
            "이재용",
            "저장성",
            "회장은",
            "천민얼"
        ],
        "삼성전자": 5,
        "반도체": 3,
        "미국": 2,
        "삼성전자_반도체_미국": 10
    },
    {
        "title": "이재용 삼성전자 회장 시진핑 키드 천민얼 서기 면담. ",
        "newstext": "   이재용 삼성전자 회장이 25일 베이징 댜오위타이(釣魚臺) 국빈관에서 열린 2023중국발전고위급 포럼에 참석했다. 이 회장이 주최측이 개최한 외국 기업 관계자 상대 비공개 라운드테이블에 참석하기 위해 회의장으로 들어서고 있다. 천민얼 서기는 20022007년 시진핑 주석이 저장성 당 서기를 지낼 때 저장성 당 위원회 선전부장을 맡았다. 천민얼 서기는 당시 시진핑 주석의 정치사상 칼럼을 편집하면서 시진핑 주석의 신뢰를 얻었다. 천민얼 서기는 2018년 충칭시 당 서기로 발탁됐고, 지난해 20차 공산당 전국대표대회 이후 텐진시 당 서기로 자리를 옮겼다.이번 면담에는 이재용 회장을 비롯해 최주선 삼성디스플레이 사장, 장덕현 삼성전기 사장, 양걸 삼성전자 중국전략협력실장(사장) 등 삼성 관계자와 톈진시 정부 인사들이 참석했다.톈진에는 삼성전기 적층세라믹캐패시터(mlcc)·카메라모듈 생산 공장, 삼성디스플레이 스마트폰용 유기발광다이오드(oled) 모듈 생산 공장이 있으며, 삼성sdi는 스마트 기기·전기차 등에 사용되는 2차 전지를 생산하고 있다.이재용 회장이 중국을 방문한 것은 지난 2020년 시안 반도체 공장 방문 이후 3년만이다. 이번 중국 방문에서 이재용 회장이 톈진시를 찾은 것은 미·중 기술패권 경쟁 심화 속에서 미래 거점 전략을 새롭게 수행하기 위한 것이라는 관측이 나온다.앞서 미국 상무부는 지난 21일(현지시간) 우리나라 등 각국 기업들의 중국 내 반도체 공장 생산능력 확장에 제동을 건 이른바 반도체법 가드레일 규정을 발표했다.발전포럼 25일 개막 이재용·팀 쿡 등 글로벌 기업인 100여명 참석이재용 회장은 이날에는 중국 베이징 댜오위타이(釣魚台)에서 경제 회복 : 기회와 협력을 주제로 열린 중국발전고위급포럼에 참석했다.27일까지 열리는 이번 발전포럼에는 이재용 회장을 비롯해 팀 쿡 애플 ceo(최고경영자), 알버트 불라 화이자 ceo, 크리스티아노 아몬 퀄컴 ceo 등 세계적인 기업 고위 인사 100여명과 중국 중앙부처 지도급 인사, 국유 기업 및 금융기관 책임자, 국내외 저명 학자들이 참석하는 것으로 전해졌다.발전포럼은 2000년 창설됐으며, 중국 행정부인 국무원 발전연구센터가 주최하고 중국발전연구기금이 주관하는 대외 경제 교류 플랫폼이다. 이 포럼이 오프라인으로 열리는 것은 3년만이다.",
        "summary": "",
        "gentime": "2023-03-25T16:20:40.000Z",
        "img": "https://cdn.newscj.com/news/thumbnail/202303/3012243_3010753_1817_v150.jpg",
        "link": "https://www.newscj.com/news/articleView.html?idxno=3012243",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "중국",
            "등",
            "면담",
            "서기",
            "지난",
            "회장",
            "회장이",
            "서기는",
            "당",
            "이재용",
            "키드",
            "삼성전자",
            "시진핑",
            "천민얼"
        ],
        "삼성전자": 2,
        "반도체": 3,
        "미국": 1,
        "삼성전자_반도체_미국": 6
    },
    {
        "title": "이재용 中 텐진시 서기 면담발전 포럼도 참석. ",
        "newstext": "   viewer 이재용 삼성전자 회장이 25일 베이징 댜오위타이 국빈관에서 열린 2023중국발전고위급 포럼에 참석했다. 이 회장이 주최측이 개최한 외국 기업 관계자 상대 비공개 라운드 테이블에 참석하기 위해 회의장으로 들어서고 있다. 이 회장은 전날 천민얼 텐진시 서기와 회동했다. 이 회장은 베이징에서 열리는 '중국발전고위급포럼'에도 참석해 당국 고위급 관계자와도 만난다. 이 회장의 이번 출장은 중국과 미국 간 첨예한 기술 패권 다툼이 지속되는 가운데 이뤄진 행보라 주목을 끈다.25일 재계에 따르면 23일 베이징으로 출장을 떠났던 이 회장은 지난 24일 텐진시 모처에서 천 서기와 면담했다. 이번 회동에는 최주선 삼성디스플레이 사장, 장덕현 삼성전기 사장, 양걸 삼성전자 중국전략협력실장 등 삼성그룹 관계자와 텐진시 정부 인사들도 배석했다.삼성은 텐진에 생산 거점을 구축하고 있다. 삼성전기 적층세라믹커패시터(mlcc)·카메라모듈 생산 공장, 삼성디스플레이 스마트폰용 유기발광다이오드(oled) 모듈 공장이 생산하고 있다. 삼성sdi는 중국 텐진에서 스마트 기기·전기차 등에 쓰이는 2차 전지를 생산하고 있다. 업계에서는 이 회장와 천 서기가 중국 공급망 강화와 공장 사업 협력 방안을 모색했을 것으로 보고 있다.이 회장은 25일부터 열리는 중국 베이징 댜오위타이에서 '경제 회복 : 기회와 협력'을 주제로 열리는 중국발전고위급포럼에도 참석한다. 27일까지 열리는 이번 포럼에는 이 회장을 비롯해 팀 쿡 애플 ceo, 알버트 불라 화이자 ceo, 크리스티아노 아몬 퀄컴 ceo 등 세계적인 기업 고위 인사 100여명과 중국 중앙부처 지도급 인사, 국유 기업과 금융기관 책임자, 국내외 저명 학자들이 참석한다. 미국의 반도체법 세부 조항 발표, 지난해 10월 대중 반도체 장비 규제 등으로 미·중간 기술 패권 다툼이 치열해지는 가운데 글로벌 기술 기업 최고위 경영자들이 중국으로 모이는 자리라 주목을 끈다. 중국 출장 동선을 일절 공개하지 않은 채 현지 사업 현장을 점검한 이 회장은 25일 베이징 행사 현장에 나타났다. 그는 현장에서 취재진의 질문을 받고 북경 날씨 좋죠라고 답하며 말을 아꼈다.한편 2000년 창설된 중국발전고위급포럼은 중국 행정부인 국무원 발전연구센터가 주최하고 중국발전연구기금이 주관하는 대외 경제 교류 플랫폼이다. 이 포럼이 오프라인으로 열리는 것은 3년만이다.",
        "summary": "",
        "gentime": "2023-03-25T14:04:43.000Z",
        "img": "https://newsimg.sedaily.com/2023/03/25/29N5Z96S2F_2.jpg",
        "link": "https://www.sedaily.com/NewsView/29N5Z96S2F",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "중국",
            "서기",
            "이",
            "이번",
            "서기와",
            "있다",
            "참석",
            "텐진시",
            "회장이",
            "中",
            "이재용",
            "포럼도",
            "삼성전자",
            "회장은",
            "면담발전",
            "열리는"
        ],
        "삼성전자": 2,
        "반도체": 2,
        "미국": 2,
        "삼성전자_반도체_미국": 6
    },
    {
        "title": "이재용 삼성전자 회장 천민얼 중국 텐진시 서기 면담중국발전포럼도 참석. ",
        "newstext": "   이재용 삼성전자 회장이 시진핑 중국 국가주석의 대표적 측근 중 한 명인 천민얼 텐진(天津)시 서기와 면담을 갖고, '중국발전고위급포럼'에도 참석했다.삼성전자에 따르면 3년 만에 중국을 방문중인 이 회장은 지난 24일 천민얼 서기와 면담했다. 면담에는 최주선 삼성디스플레이 사장, 장덕현 삼성전기 사장, 양걸 삼성전자 중국전략협력실장 사장 등 삼성 관계자와 텐진시 정부 인사들이 참석했다.텐진에는 삼성전기 적층세라믹콘덴서(mlcc)·카메라모듈 생산 공장, 삼성디스플레이 스마트폰용 유기발광다이오드(oled) 모듈 생산 공장이 위치하고 있다. 삼성sdi는 중국 텐진에서 스마트 기기·전기차 등에 사용되는 2차 전지를 생산하고 있다.이 회장은 25일에는 중국 베이징 댜오위타이(釣魚台)에서 '경제 회복 : 기회와 협력'을 주제로 개막한 중국발전고위급포럼에 참석했다",
        "summary": "   이재용 삼성전자 회장이 시진핑 중국 국가주석의 대표적 측근 중 한 명인 천민얼 텐진(天津)시 서기와 면담을 갖고, '중국발전고위급포럼'에도 참석했다.삼성전자에 따르면 3년 만에 중국을 방문중인 이 회장은 지난 24일 천민얼 서기와 면담했다.면담에는 최주선 삼성디스플레이 사장, 장덕현 삼성전기 사장, 양걸 삼성전자 중국전략협력실장 사장 등 삼성 관계자와 텐진시 정부 인사들이 참석했다.이 회장은 25일에는 중국 베이징 댜오위타이(釣魚台)에서 '경제 회복 : 기회와 협력'을 주제로 개막한 중국발전고위급포럼에 참석했다.앞서 미국 상무부는 지난 21일(현지시간) 한국 등 각국 기업들의 중국 내 반도체 공장 생산능력 확장에 제동을 건 이른바 반도체법 '가드레일' 규정을 발표했다.",
        "gentime": "2023-03-25T15:06:00.000Z",
        "img": "https://img.etnews.com/photonews/2303/1633979_20230326001207_002_0001.jpg",
        "link": "https://www.etnews.com/20230326000001",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "반도체",
            "중국",
            "등",
            "서기",
            "이",
            "참석",
            "생산",
            "회장",
            "사장",
            "텐진시",
            "ceo",
            "이재용",
            "한국",
            "삼성전자",
            "면담중국발전포럼도",
            "회장은",
            "천민얼"
        ],
        "삼성전자": 3,
        "반도체": 0,
        "미국": 0,
        "삼성전자_반도체_미국": 3
    }
]