[
    {
        "title": "토큰포스트 뉴욕 브리핑 코인베이스 파생상품 거래소 출범최고 5배 레버리지 外. ",
        "newstext": "   코인베이스, 파생상품 거래소 출범...최고 5배 레버리지코인베이스는 오늘 암호화폐 파생상품 거래소 코인베이스 인터내셔널 익스체인지(coinbase international exchange) 론칭을 발표했다. 버뮤다 당국(bma)의 라이선스 승인을 받은 상태다. 코인베이스 인터내셔널 익스체인지는 미국 외 적격 기관을 대상으로 암호화폐 무기한 선물 거래를 지원한다. 현재 btc, eth 무기한 선물 계약을 상장한 상태이며, usdc로 정산된다. 최고 5배 레버리지를 제공한다. 앞서 코인니스는 코인베이스가 조만간 버뮤다에서 파생상품 거래소를 오픈할 계획이라고 전한 바 있다.씨티그룹, 코인베이스 주식 목표가 80→65 달 하향 조정코인데스크에 따르면 씨티그룹이 코인베이스에 대한 투자 의견을 매수에서 중립으로 전환하고 목표 주가를 80달러에서 65달러로 하향 조정했다. 씨티그룹 소속 애널리스트들은 코인베이스가 미 증권거래위원회(sec)로부터 웰스노티스(잠정적 소송 대상에게 사전 해명을 요구하는 통지)를 받은 점, 규제 불확실성 문제로 미국 외 지역으로의 거점 이전을 검토한다는 점 등 우려가 남아있다고 전했다.4월 신규 ens 도메인 수, 1년래 가장 적어듄애널리틱스에 따르면 4월 신규 등록된 ens(이더리움네임서비스)는 27,149개를 기록했다. 지난 1년 간 가장 적은 수다.비트코인 채굴자 누적 순이익 136억 달러글래스노드에 따르면 비트코인 채굴자의 누적 수익(블록 보상 및 거래 수수료)이 502억 달러를 기록했다. 누적 비용은 366억달러, 순이익은 136억달러다.블록원 산하 불리시 거래소, 마켓메이커 b2c2와 파트너십블록원 자회사인 기관 대상 암호화폐 거래소 불리시 운영사가 일본 암호화폐 마켓메이커 b2c2와 파트너십을 체결했다고 코인데스크가 전했다. 이번 협업으로 b2c2는 불리시에 유동성을 제공하게 된다. 구체적인 유동성 규모는 밝히지 않았다.레딧 3세대 아바타 nft 민팅 수 100만개 넘어서듄애널리틱스에 따르면 레딧 3세대(gen3) 아바타 민팅 수가 100만개를 넘어섰다. 누적 판매액은 300만 달러 이상이고, 홀더 수는 3만688명이다. 레딧 3세대 아바타는 지난 4월 폴리곤 블록체인에 배포된 바 있다.dcg 산하 거래소 루노 국제 관계 담당 vp 사임디지털커런시그룹(dcg) 소유의 암호화폐 거래소 루노(luno) 국제 관계 담당 vp 비제이 아이야르가 사임했다고 cnbc가 전했다. 그의 사임은 최근 루노의 싱가포르 서비스 중단 결정과는 무관하다는 게 회사 측 설명이다. 이이야르의 향후 거처는 알려지지 않았다. 앞서 루노는 6월 20일부로 싱가포르 서비스를 중단한다고 발표한 바 있다.유럽 당국, 다크웹 마켓 모노폴리마켓 폐쇄암호화폐 압수유로폴과 9개국 당국이 다크웹 마켓 모노폴리마켓에서 마약을 사고팔던 범죄자 288명을 체포하고 사이트를 폐쇄했다고 핀볼드가 전했다. 범죄자들이 보유한 5080만유로 상당 현금 및 암호화폐가 압수됐다.디지털커런시그룹 cfo, 지난 달 사임코인데스크에 따르면 마이클 크레이네즈 디지털커런시그룹(dcg) (최고재무책임자(cfo)가 임명된 지 2년 만인 지난 4월에 사임했다. dcg는 현재 새 cfo 채용에 나선 상태다. 앞서 cnbc 크립토트레이더 쇼 호스트 랜 노이너는디지털커런시그룹(dcg)이 자회사인 그레이스케일 매각을 적극적으로 추진하고 있는 것으로 알려졌다. dcg는 5월 안에 제네시스로부터 받은 5억 달러 상당의 대출을 상환해야 한다고 전한 바 있다.코빗 5/3 sui 상장코빗은 5월 3일 21시 30분 수이(sui)를 상장한다고 공지했다. 입금은 이날 21시 오픈된다.외신 페이팔, 암호화폐 이체 관련 최대 5만 달러 보험 제공 추진외신에 따르면 호세 페르난데스 다 폰테 페이팔 수석부사장 겸 블록체인·암호화폐·디지털 화폐 총괄은 최근 컨센서스 인터뷰에서 소비자가 암호화폐 거래 시 최대 5만 달의 reg e 보험을 제공할 것이라고 언급했다. 지난 달 페이팔은 벤모 고객에게 암호화폐 이체 서비스를 제공하겠다고 발표했었다. 페이팔은 미승인 암호화폐 이체로 인해 발생한 손실에 대해 사용자에게 보상하기로 약속한 최초의 기업이 됐다. reg e(regulation e)는 금융기관이 다른 사람의 전자 결제를 통해 고객 계좌에서 빠져나간 돈 전부를 보상하도록 하는 규정이다.레볼루트, 브라질서 암호화폐 거래 서비스 제공영국 소재 디지털은행 레볼루트가 브라질에서 암호화폐 거래 서비스를 제공한다고 코인데스크가 전했다. 레볼루트는 브라질 이용자 대상 다중 화폐 계정 및 암호화폐 거래 서비스를 제공하게 된다거래소 스테이블코인 잔고, 2년래 가장 적어거래소 보유 스테이블코인 수가 2년래 최저치로 떨어졌다고 코인데스크가 보도했다. 거래소 스테이블코인 잔고는 올 들어 44% 감소했다. 글래스노드 데이터에 따르면 현재 거래소 스테이블코인 잔고는 210억6000만개다. 퀀트 트레이딩 회사 tdx 스트래티지스 설립자 딕 로는 미국 당국의 busd 발행 중단 지시, usdc 디페깅 이후 스테이블코인에 대한 위험 회피 심리가 반영된 결과다. busd, usdc 시가총액은 꾸준히 감소 중이라고 말했다.지난주 디지털 자산 투자 상품 $7210만 순유출코인쉐어스 주간 자금 흐름 보고서에 따르면 지난주 디지털 자산 투자 상품에 7210만 달러가 순유출된 것으로 나타났다. 비트코인 투자상품에서는 4600만 달러가 순유출됐으며, 비트코인 가격 하락에 베팅하는 숏 비트코인 상품에서도 780만 달러가 순유출됐다. 이더리움 상품에서는 1900만 달러가 순유출됐다. 이더리움 상품의 경우 지난해 9월 머지(pos 전환) 업그레이드 이후 최대 유출액이다. 유출액이 증가한 원인에 대해 코인쉐어스는 미 연준의 추가 금리 인상 우려가 반영됐다고 분석했다.",
        "summary": "   코인베이스, 파생상품 거래소 출범...최고 5배 레버리지코인베이스는 오늘 암호화폐 파생상품 거래소 코인베이스 인터내셔널 익스체인지(Coinbase International Exchange) 론칭을 발표했다.비트코인 채굴자 누적 순이익 136억 달러글래스노드에 따르면 비트코인 채굴자의 누적 수익(블록 보상 및 거래 수수료)이 502억 달러를 기록했다.블록원 산하 불리시 거래소, 마켓메이커 B2C2와 파트너십블록원 자회사인 기관 대상 암호화폐 거래소 불리시 운영사가 일본 암호화폐 마켓메이커 B2C2와 파트너십을 체결했다고 코인데스크가 전했다.DCG 산하 거래소 루노 국제 관계 담당 VP 사임디지털커런시그룹(DCG) 소유의 암호화폐 거래소 루노(Luno) 국제 관계 담당 VP 비제이 아이야르가 사임했다고 CNBC가 전했다.레볼루트, 브라질서 암호화폐 거래 서비스 제공영국 소재 디지털은행 레볼루트가 브라질에서 암호화폐 거래 서비스를 제공한다고 코인데스크가 전했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/04/s5umzu2zno.jpg",
        "link": "https://www.tokenpost.kr/article-131437",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "지난",
            "레버리지",
            "코인베이스",
            "外",
            "암호화폐",
            "전했다",
            "출범최고",
            "뉴욕",
            "5배",
            "거래",
            "따르면",
            "브리핑",
            "비트코인",
            "서비스를",
            "토큰포스트",
            "파생상품",
            "거래소",
            "스테이블코인"
        ],
        "수이": 1,
        "코인": 26,
        "발행": 1,
        "수이_코인_발행": 28,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "상장 전에 거래되는 수이IOU방식 거래란. ",
        "newstext": "   상장 전 코인 거래할 수 있는 iou 거래현실 차용증과 비슷재단ㆍ거래소 합의 하에 일정량 거래전환 강제성은 없어대체로 정식 거래소 상장 코인보다 가격대 높게 형성수이 관련 이미지. (출처=수이 공식 한글 미디움)메타의 후계자 수이(sui)가 3일 오후 8시 30분께 제네시스 블록을 생성과 함께 메인넷을 출시하고 해외 주요 거래소는 물론 최초로 국내 5개 원화 거래소에 동시 상장되며 뜨거운 관심을 받고 있다.5일 가상자산 업계에 따르면 바이낸스, okx 등 거래소는 3일 오후 9시부터, 국내에선 빗썸과 고팍스가 같은 날 오후 9시 30분부터 거래지원을 시작했다. 전날 오후 5시 코인마켓캡 기준 수이는 약 1.4달러를 나타내며 상장 후 최고 2달러를 넘어섰던 것에 비하면 조금 주춤하는 모양새다.코인마켓캡에 sui를 검색하면 sui와 sui (iou)가 동시에 검색된다. (출처=코인마켓캡)코인마켓캡에 sui를 검색하면 sui (iou)라는 코인이 함께 검색되는 것을 확인할 수 있다. sui (iou)로 표기된 코인은 수이 메인넷 출시 및 국내외 거래소 상장 전인 3일 오후 2시 20분께부터 거래 내역도 존재한다. 가격도 3일 오후 9시께부터 거래소들에 상장된 수이와는 다르다.거래소 상장 전부터 수이 거래가 가능했던 이유는 iou 방식 거래 때문이다. iou는 i owe you(당신에게 빚이 있다)의 약자로 보통 차용증의 의미로 사용된다. 코인 거래소에서의 iou 방식 거래란 코인 발행사와 거래소가 합의해 일정량의 비상장 코인을 미리 거래할 수 있도록 하는 방식이다. 투자자는 해당 코인이 거래소에 상장되고 나면 1:1로 전환할 수 있다. 다시 말하면, 곧 상장될 코인에 대한 차용증을 거래하는 방식이라고 이해하면 쉽다.다만, 현실의 차용증이 법적 강제성을 가지지 못하는 것과 마찬가지로 iou 방식의 거래 또한 강제성은 없다. 한 업계 관계자는 iou 코인은 차용증과 같은 역할만 하고, 실제로 이를 통해 강제로 부채를 갚게 하는 기능은 없다면서도 보통 이를 전환해주지 않을 경우, 추후 사업에 문제가 생기는 게 당연하기 때문에 거래소나 재단이 이를 불이행할 이유도 없다고 설명했다.sui (iou)는 수이가 상장되기 전인 3일 오후 2시께부터 거래 기록이 남아있다. (출처=코인마켓캡)보통 정식으로 거래소에 상장된 뒤 형성되는 코인의 가격은 iou 방식 거래에서 형성된 가격보다 낮은 경우가 많다. 수이의 경우에도 iou로 거래된 가격은 상장 전인 3일 오후 8시 35분 기준 최고 3.3 달러까지 상승했다. 바이낸스 상장 이후 잠깐 형성됐던 2 달러나, 현재 거래되고 있는 가격인 1.4 달러보다 훨씬 높은 가격대다. 같은 시간을 기준으로도 iou로 거래되는 수이 가격이 거래소 시세보다 높게 형성되는 것을 확인할 수 있다.앞서 3월 주요 거래소에 상장된 아비트럼의 경우에는 그 차이가 조금 더 극명하게 드러난 예다. 아비트럼이 거래소에 정식 상장되기 전인 19일 아비트럼 iou 코인은 약 14달러까지 상승했지만, 에어드랍 및 거래소에 정식 상장된 이후에는 1.3달러까지 급락하기도 했다.",
        "summary": "   상장 전 코인 거래할 수 있는 IOU 거래현실 차용증과 비슷재단ㆍ거래소 합의 하에 일정량 거래전환 강제성은 없어대체로 정식 거래소 상장 코인보다 가격대 높게 형성수이 관련 이미지.5일 가상자산 업계에 따르면 바이낸스, OKX 등 거래소는 3일 오후 9시부터, 국내에선 빗썸과 고팍스가 같은 날 오후 9시 30분부터 거래지원을 시작했다.SUI (IOU)로 표기된 코인은 수이 메인넷 출시 및 국내외 거래소 상장 전인 3일 오후 2시 20분께부터 거래 내역도 존재한다.수이의 경우에도 IOU로 거래된 가격은 상장 전인 3일 오후 8시 35분 기준 최고 3.3 달러까지 상승했다.앞서 3월 주요 거래소에 상장된 아비트럼의 경우에는 그 차이가 조금 더 극명하게 드러난 예다.",
        "gentime": "2023-05-05T04:29:00.000Z",
        "img": "https://img.etoday.co.kr/pto_db/2023/04/20230428173827_1879094_953_527.png",
        "link": "https://www.etoday.co.kr/news/view/2246594",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "수이iou방식",
            "수",
            "전인",
            "iou",
            "상장된",
            "전에",
            "상장",
            "거래되는",
            "거래소에",
            "거래",
            "3일",
            "코인은",
            "오후",
            "거래란"
        ],
        "수이": 10,
        "코인": 17,
        "발행": 1,
        "수이_코인_발행": 28,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "상장 직후 15배 급등 수이코인 뭐길래. ",
        "newstext": "   국내 5대 가상자산거래소에 동시 상장된 '수이(sui)' 코인이 상장 직후 15배 이상 급등하는 등 오랜만에 코인 시장 열풍을 주도하고 있다.4일 오후 각 거래소에 따르면 수이는 2000원 안팎에서 등락을 반복하며 안정세를 보이고 있다. 하지만 전날 밤 상장 직후 수이는 최고 1500% 이상 급등하는 등 과열 양상을 띠었다. 전날 자정 상장한 빗썸에서는 기준가 133.6원에서 이날 오전 최고가 2139원까지 올랐고, 코인원에서는 기준가 133.9원에서 전날 밤 10시 상장과 동시에 최고가 3000원을 기록했다.국내 거래소 중 가장 먼저 상장한 코빗에서는 이상 거래 현상도 나왔다. 전날 밤 9시30분에 상장 후 시초가가 1억원에 형성됐다. 이후 바로 1900원대로 급락해 현재는 타거래소와 비슷한 가격으로 거래 중이다. 이에 대해 코빗 측은 매도물량이 적은데 상대적으로 매수의지가 강하게 나타난 것으로 파악된다고 설명했다.다만 업계는 수이 코인의 급격한 시세변동이 지속되지는 않을 것으로 전망했다. 거래소 한 관계자는 오랜만에 유망 코인이 등장하면서 시장의 뜨거운 관심을 받고 있지만, 국내는 물론 해외 대다수 거래소에 동시 상장돼 향후 가격 변동성이 크지 않을 것으로 예상한다며 상장 초기에는 시세 변동이 있을 수 있어 투자에 유의해야 한다고 말했다.총 발행량 100억개는 부담...투자 신중해야국내외 대형거래소가 경쟁적으로 상장한 수이는 지난해부터 기대를 모으며 시장의 큰 관심을 받았다. 수이는 메타(구 페이스북) 출신들이 주도하는 프로젝트로, 블록체인을 기반으로 스마트컨트랙트를 작성하고 서비스를 개발할 수 있는 레이어1 플랫폼이다. 거래 기록을 병렬적으로 처리해 거래 처리 속도를 크게 끌어올린 게 특징이다.수이는 초기부터 기대를 모은 프로젝트로 글로벌 기업들의 투자도 이어졌다. 거래소가 제공하는 정보에 따르면 국내에서는 삼성넥스트, nc소프트 등이 초기 투자를 단행했으며, 바이낸스랩스, 코인베이스벤처스 등 해외 벤처캐피털(vc)도 참여했다. 수이는 지금까지 3억달러(약 4000억원) 이상을 투자받은 것으로 추정된다.다만 기술과 인지도와는 별개로, 발행량이 많아 투자 측면에서는 신중해야 한다는 지적도 나오다. 백서에 따르면 수이 코인은 최대 발행량이 100억개다. 현재는 최대 발행량의 5.2%정도인 5억여개가 발행됐고, 이중 재단 보유물량 절반을 제외한 2억5000만개 정도가 시장에 풀린 것으로 추정되지만, 향후 재단의 계획에 따라 많은 물량이 시장에 나와 가격에 영향을 끼칠 수 있다.100억개는 지난해 말 열풍이 불었던 '앱토스(apt)' 최대 발행량 10억개의 10배에 달하는 수치다. 수이와 동일한 레이어1 계열의 앱토스는 지난해 10월 업비트에 상장 후 폭등세를 보였다. 이번에 거래소들이 경쟁적으로 수이 상장에 나섰던 것도 앱토스 전례 때문으로 파악된다.업계 관계자는 메타 출신들이 이끄는 수이는 글로벌 프로젝트로 분명 기술적으로 유망하고 발전 가능성이 높아 앱토스 이상으로 투자자들의 관심이 높다면서도 하지만 예정된 총 발행량이 100억개로 가치에 대한 신중한 판단과 투자가 필요하다고 충고했다.",
        "summary": "   국내 5대 가상자산거래소에 동시 상장된 '수이(SUI)' 코인이 상장 직후 15배 이상 급등하는 등 오랜만에 코인 시장 열풍을 주도하고 있다.하지만 전날 밤 상장 직후 수이는 최고 1500% 이상 급등하는 등 과열 양상을 띠었다.전날 자정 상장한 빗썸에서는 기준가 133.6원에서 이날 오전 최고가 2139원까지 올랐고, 코인원에서는 기준가 133.9원에서 전날 밤 10시 상장과 동시에 최고가 3000원을 기록했다.국내 거래소 중 가장 먼저 상장한 코빗에서는 이상 거래 현상도 나왔다.전날 밤 9시30분에 상장 후 시초가가 1억원에 형성됐다.",
        "gentime": "2023-05-04T00:00:00.000",
        "img": "http://cdn.bizwatch.co.kr/news/photo/2023/05/04/4f7dc3bab568df1bbe38e103872ebca3.jpg",
        "link": "http://news.bizwatch.co.kr/article/mobile/2023/05/04/0023",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "것으로",
            "수",
            "직후",
            "수이코인",
            "최대",
            "프로젝트로",
            "수이",
            "15배",
            "상장",
            "거래",
            "뭐길래",
            "수이는",
            "이상",
            "급등",
            "전날"
        ],
        "수이": 12,
        "코인": 7,
        "발행": 7,
        "수이_코인_발행": 26,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "토큰포스트 브리핑 美 SEC 헤지펀드 규정 내 디지털 자산 정의 삭제 外. ",
        "newstext": "   美 sec, 헤지펀드 규정 내 '디지털 자산' 정의 삭제코인데스크에 따르면 미국 sec(증권거래위원회)는 최신 헤지펀드 규정 내 디지털 자산(digital asset)에 대한 최초의 공식 정의를 삭제, 암호화폐 규제에서 한 걸음 물러섰다. sec가 당초 내린 디지털 자산 정의에는 분산원장 또는 블록체인 기술을 사용하고, 가상화폐, 코인, 토큰 등의 설명이 있어 딱히 논란의 여지는 없었던 것으로 알려졌다. 오랫동안 sec에서 근무했던 머큐리 스트래티지스의 파트너 앤 마리 켈리는 디지털 자산의 고유성을 새로운 상품으로 인정하면 디지털 자산이 증권이며 sec 증권법의 적용을 받는다는 소송에서의 입장이 약화되기 때문에 sec가 디지털 자산에 대한 정의를 삭제했을 수 있다. sec는 등록 기관에 투명성을 요구하는 규제 기관이지만, 디지털 자산을 정의하지 않음으로써 규제 명확성을 계속 보류하고 있다고 말했다.okx 창업자 전날 sui 상장 지연 일부 피해 사용자 대상 sui 배상 지급쉬밍싱 okx 창업자가 4일 자신의 트위터를 통해 전날 수이(sui) 상장 지연 및 일련의 플랫폼 기능 장애로 피해를 본 일부 사용자에게 배상할 계획이라며 당시 주문 취소 기능이 막혀 1.3 usdt 이상의 가격에 sui를 매수한 모든 사용자에게 체결가-1.3에 해당하는 차액분을 배상할 것이며, 트레이딩 시스템 버그를 빠른 시일 내에 수정해 재발을 방지하겠다고 밝혔다.난센, 영국 자회사 설립블록체인 분석 플랫폼 난센(nansen) ceo 알렉스 스바네빅(alex svanevik)이 자신의 트위터를 통해 난센 영국 자회사를 설립하고, 런던에 현지 사무소를 오픈했다고 밝혔다.카바, 메인넷13 업그레이드 5/17로 연기코스모스 sdk 기반 evm 호환 레이어1 네트워크 카바(kava)가 공식 텔레그램를 통해 카바랩스 엔지니어링 팀이 지난주 테스트넷에서 버그를 발견했다. 현재 문제 해결을 위해 테스트넷 업그레이드를 진행했으며, 버그를 수정 중이다. 이에 따라 카바13 메인넷 업그레이드를 5월 17일 15시(utc 기준)로 연기한다고 밝혔다.시총 top1000 암호화폐 프로젝트 1/3, 올해 블로그 활동 전무코인텔레그래프가 블록체인 마케팅 업체 게릴라버즈 보고서를 인용, 상위 1000개 암호화폐 프로젝트 중 3분의 1이 올해 새 블로그 게시물을 업로드하지 않았다고 전했다. 2개 이상 게시물을 업로드한 프로젝트는 절반에 그쳤다. 게시물 업로드를 가장 많이 한 상위 3개 프로젝트는 bnb체인(59개), 폴리곤(36개), 카르다노(12개)였다. 보고서는 대다수 프로젝트는 장기 성장을 우선하기보다 토큰 세일 과대 광고 등에 집중했다고 지적했다.코인베이스, 5/10 btc 담보대출 상품 신규 대출 중단암호화폐 전문 미디어 코인데스크에 따르면, 미국 최대 암호화폐 거래소 코인베이스가 자체 비트코인 담보 법정화폐 대출 프로그램을 통한 신규 대출을 5월 10일(현지시간)부로 중단한다. 코인베이스는 3일 고객들에게 이메일을 통해 신규 대출 중단 소식을 공유했다. 코인베이스는 이와 관련 담보대출 프로그램 중단은 미국 증권거래위원회(sec)의 집행 조치와는 관련이 없으며, 수요 감소가 직접적 원인이라며 신규 대출이 중단되도 기존 대출자들의 포지션에는 아무런 영향이 가지 않을 것이라고 설명했다.오프체인랩스, 아비트럼 니트로 v2.0.14 릴리즈이더리움(eth) 레이어2 네트워크 아비트럼(arb) 개발사 오프체인랩스가 아비트럼 니트로 v2.0.14를 릴리즈했다고 트위터를 통해 밝혔다. 해당 버전은 오프라인 가지치기(pruning)를 지원하고 밸리데이터의 일부 버그를 수정했다. 블록체인에서 가지치기는 효율성 개선을 위해 노드에서 오래되거나 관련 없는 데이터를 제거하는 과정을 일컫는다.미 sec, 10일 내 암호화폐 규제 명확성 관련 질의에 답변해야미국 암호화폐 거래소 코인베이스의 최고법률책임자(clo) 폴 그레왈(paul grewal)이 4일 자신의 트위터를 통해 암호화폐 규제 명확성 관련 미국 증권거래위원회(sec)의 답변을 요구하기 위해 법원에 제기했던 이의가 제3순회항소법원에서 받아들여졌다. 이에 따라 sec는 10일 이내에 우리의 청원에 대한 답변을 제출해야 하며, 답변을 제출한 날로부터 7일 이내에 그에 대한 의견을 제출할 수 있다고 말했다. 코인베이스는 앞서 법원에 행정절차법상 이의를 제기, sec가 암호화폐에 기존 증권법을 어떻게 적용할 수 있는지에 대한 규제 명확성을 제공하도록 해달라며 청원한 바 있다.에이엠매니지먼트, 이지시큐와 업무협약 체결...vasp 등록 추진퀀트 기반 디지털 자산 투자 솔루션 업체 에이엠매니지먼트가 공식 채널을 통해 국내 정보보호인증 컨설팅 기업 이지시큐(aegisecu)와 업무협약(mou)을 체결했다고 4일 발표했다. 양사는 에이엠매니지먼트의 isms 인증 획득, 보안 고도화 등 분야에서 협력할 계획이다. 또 에이엠 측은 isms 인증을 기반으로 가상자산사업자(vasp) 라이선스 취득을 위한 준비 작업에 착수한다. 특정금융거래정보법에 따라 vasp가 되려면 isms 인증을 받고 금융 당국에 신고를 해야 한다.블룸버그·ft 등 유명 외신, 美 법원에 'ftx 채권자 명단 공개' 재요구블룸버그, 파이낸셜타임스, 월스트리트저널, 뉴욕타임즈 등 유명 외신이 ftx 채권자 명단의 비공개 상태 유지 결정을 내린 법원 판결에 이의를 제기했다. 이들은 ftx 채권자 명단을 비공개해야 하는 법적 근거가 없다며 명단 공개를 재차 요구했다. 앞서 지난해 말 해당 외신들은 10만명에 가까운 채권자들 중 상위 50명의 채권자 명단 공개를 요구했지만, 지난 1월 델라웨어 지방법원 판사 존 도시는 명단 비공개 상태를 3개월간 유지하겠다는 판결을 내린 바 있다.ftx, 제네시스 글로벌 캐피탈로부터 $40억 회수 추진코인데스크에 따르면 ftx는 파산한 제네시스 글로벌 캐피탈로부터 약 $40억 회수를 추진할 것이라고 수요일 법원 제출 서류에서 밝혔다. 5월 25일 이와 관련한 심리가 열릴 예정이다. ftx 계열사 알라메다 리서치는 앞서 제네시스 글로벌 캐피탈에 $18억 대출, $2.73억 담보를 제공했었고, 제네시스는 ftx에서 $16억을 인출한 바 있다.크립토 '공포·탐욕 지수' 64...탐욕 단계 지속암호화폐 데이터 제공 업체 알터너티브(alternative)의 자체 추산 '공포·탐욕 지수'가 전날과 동일한 64를 기록했다. 탐욕 단계가 유지됐다. 지난 해당 지수는 0에 가까울수록 시장의 극단적 공포를 나타내며, 100에 가까울수록 극단적 낙관을 의미한다. 공포 탐욕 지수는 변동성(25%), 거래량(25%), sns 언급량(15%), 설문조사(15%), 비트코인 시총 비중(10%), 구글 검색량(10%) 등을 기준으로 산출된다.솔브케어, 글로벌 1위 혈압계 기업 오므론과 데이터 결합 계약 체결블록체인 기반 헬스케어 플랫폼 기업 솔브케어(solve)가 공식 채널을 통해 글로벌 혈압계 시장 점유율 1위 기업 오므론헬스케어와 데이터 결합 관련 계약을 체결했다고 3일 발표했다. 이에 따라 오므론은 가정용 혈압계 모델 evolv® bp7000이 측정한 데이터를 솔브케어의 블록체인 플랫폼에 제공하며, 의료진 등이 사용하는 보호자의 케어월렛 앱으로 데이터는 자동 공유된다.커브 스테이블코인 crvusd, 이더리움 메인넷 배포코인데스크에 따르면 커브 파이낸스는 이더리움 메인넷에 네이티브 스테이블코인 crvusd를 배포 완료했다. 아직 커브의 사용자 인터페이스에 통합되지는 않은 상태다. crvusd는 암호화폐 초과 담보로 발행되는 스테이블코인으로 $1에 가치가 고정된다.텍사스 당국, truthgpt 코인 홍보 긴급 중단 명령디크립트에 따르면 텍사스주 규제 당국은 투자자를 속이기 위해 가짜 애니메이션 아바타와 일론 머스크 이미지를 사용해 truthgpt 코인 홍보를 중단할 것을 요구했다. horatiu charlie caragaceanu, the shark of wall street, hedge4.ai에 긴급 중단 명령이 내려졌다. 당국은 이 토큰 홍보자들은 구매자가 투자금의 최대 1000배를 벌 수 있다, 일론 머스크가 truthgpt 코인을 지지한다, 챗gpt와 유사하다는 둥의 거짓말을 했다고 지적했다.로버트 케네디 주니어, 바이든 암호화폐 채굴세 추진 비판미국 대통령 선거 민주당 후보 경선에 출마하는 로버트 f. 케네디 주니어(robert f. kennedy jr.)가 트위터에서 바이든 대통령이 제안한 암호화폐 채굴세 30% 부과 방안은 나쁜 아이디어라고 비판했다. 로버트는 암호화폐는 주요 혁신 엔진이다. 비트코인 채굴은 비디오 게임과 거의 같은 양의 에너지를 사용하지만, 아무도 비디오 게임을 금지해야 한다고 주장하지 않는다. 환경 요소를 걸고 넘어지는 건 엘리트 권력 구조를 위협하는 모든 것을 억압하기 위함에 지나지 않는다. 일각에선 범죄자의 암호화폐 사용을 막기 위해 암호화폐를 엄격히 통제해야 한다고 주장한다. 하지만 프라이버시를 원하는 건 범죄자 뿐만이 아니다. 정부는 은행 계좌와 결제 플랫폼을 통제함으로써 정적을 괴롭히고 반대 의견을 억누른다. 정부에 대한 신뢰를 회복할 때까지 우리는 자유를 보장받기 위해 현금과 암호화폐가 필요하다. 생물 다양성이 풍부한 생태계가 회복력이 높은 것처럼, 우리 경제도 중앙에서 통제하는 단일 통화가 아닌 다양한 통화 생태계를 보유할 때 회복력이 높아질 것이다. 오늘날 우리는 지나치게 중앙화된 시스템이 얼마나 취약한지 목도하고 있다고 덧붙였다.email protected",
        "summary": "   美 SEC, 헤지펀드 규정 내 '디지털 자산' 정의 삭제코인데스크에 따르면 미국 SEC(증권거래위원회)는 최신 헤지펀드 규정 내 디지털 자산(digital asset)에 대한 최초의 공식 정의를 삭제, 암호화폐 규제에서 한 걸음 물러섰다.난센, 영국 자회사 설립블록체인 분석 플랫폼 난센(Nansen) CEO 알렉스 스바네빅(Alex Svanevik)이 자신의 트위터를 통해 난센 영국 자회사를 설립하고, 런던에 현지 사무소를 오픈했다고 밝혔다.오프체인랩스, 아비트럼 니트로 v2.0.14 릴리즈이더리움(ETH) 레이어2 네트워크 아비트럼(ARB) 개발사 오프체인랩스가 아비트럼 니트로 v2.0.14를 릴리즈했다고 트위터를 통해 밝혔다.미 SEC, 10일 내 암호화폐 규제 명확성 관련 질의에 답변해야미국 암호화폐 거래소 코인베이스의 최고법률책임자(CLO) 폴 그레왈(Paul Grewal)이 4일 자신의 트위터를 통해 암호화폐 규제 명확성 관련 미국 증권거래위원회(SEC)의 답변을 요구하기 위해 법원에 제기했던 이의가 제3순회항소법원에서 받아들여졌다.코인베이스는 앞서 법원에 행정절차법상 이의를 제기, SEC가 암호화폐에 기존 증권법을 어떻게 적용할 수 있는지에 대한 규제 명확성을 제공하도록 해달라며 청원한 바 있다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/04/e0wvr4b1r8.jpg",
        "link": "https://www.tokenpost.kr/article-131639",
        "companytag": {
            "#디오": 2,
            "#머큐리": 1
        },
        "imagelist": "n",
        "keywords": [
            "통해",
            "디지털",
            "정의",
            "브리핑",
            "위해",
            "따르면",
            "美",
            "대한",
            "내",
            "트위터를",
            "글로벌",
            "관련",
            "암호화폐",
            "자산",
            "토큰포스트",
            "규정",
            "삭제",
            "헤지펀드",
            "규제"
        ],
        "수이": 1,
        "코인": 21,
        "발행": 1,
        "수이_코인_발행": 23,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "국내 원화 거래소 수이 줄줄이 상장토크노믹스는 물음표. ",
        "newstext": "   고팍스·빗썸·업비트·코빗·코인원 수이 동시 상장메타 출신 개발자 만들어 주목빠른 속도 자랑토큰 발행 물량 100억 개인플레이션 우려수이 관련 이미지. (출처=수이 공식 한글 미디움)고팍스·빗썸·업비트·코빗·코인원 등 국내 5대 원화 거래소가 일제히 가상자산 수이를 상장했다. 국내 원화 거래소가 하나의 해외 프로젝트를 동시에 상장하는 건 이번이 처음이다. 상장 직후 빗썸에서는 가격이 1500% 급등하기도 했는데, 토큰 발행량이 100억 개에 이르는 만큼 투자에 주의가 필요해 보인다.수이 상장 소식을 가장 먼저 알린 원화마켓 거래소는 코인원이다. 2일 상장 소식을 전한 코인원은 3일 오후 9시 30분부터 입금, 오후 10시부터 거래를 지원했다. 코빗과 고팍스는 3일 오후 9시 30분부터 거래를 지원했다. 빗썸은 4일 오전 0시부터, 업비트는 4일 오전 9시부터 거래 지원을 시작했다. 바이낸스, 쿠코인 등 글로벌 대형 거래소에서도 거래가 시작되자, 너도 나도 상장에 나서는 분위기다.수이는 빗썸에서 상장 직후 가격이 1500% 이상 급등했다. 수이는 4일 오전 10시 기준 1975원으로 1541.73% 상승률을 보였다. 높은 상승률을 보인 건 초기 가격이 낮게 형성됐기 때문으로 풀이된다. 같은 시각 업비트에서는 1990원으로 거래되며 9.04% 상승률을 보였다.수이는 레이어1 블록체인을 표방하며, 앱토스처럼 메타 출신 개발자들이 모여 만들어 주목을 받았다. 개발사 미스틴랩스는 메타에서 가상자산 지갑 서비스 '노비' 프로젝트에 참여했던 인물들이 세웠다. 같은 메타 출신이 만들어 '앱토스'의 경쟁자로도 꼽혔다.미스틴랩스는 2021년 3600만 달러 규모의 시리즈 a, 3억 달러 규모의 시리즈 b 투자를 유치하는 등 메인넷 출시 전부터 유력 vc들의 관심을 받아왔다. 앱토스도 메인넷 출시 전 총 3억5000만 달러의 투자를 유치한 바 있다.수이 측은 트랜잭션의 복잡성에 따라 합의 알고리즘을 나누는 방식으로 빠른 거래 속도를 확보했다고 강조한다. 최대 12만 tps(초당 트랜젝션)까지 도달할 수 있다는 주장이다.수이 토큰 유통 계획 (출처=업비트, 수이 개발사 미스틴랩스)문제는 토크노믹스다. 수이 공식 미디움에 따르면 토큰의 총 공급량은 100억 개다. 초기 토큰 발행량은 총 발행량의 5.2827% 수준에 불과하다. 이 중 50%가 초기 투자자 등 재단 보유물량인 커뮤니티 리저브에 해당한다.재단은 2026년까지 3년간 순차적으로 토큰을 유통하겠다는 계획이다. 업비트에서 프로젝트팀에게 받은 유통량 계획 자료에 따르면 2025년 5월 3일까지 누적 유통량은 33억 개다. 아직 초기 토큰 물량이 약 5억 개에 불과한 만큼 향후 물량이 풀리면 가격에 영향을 미칠 수 밖에 없다.",
        "summary": "   고팍스·빗썸·업비트·코빗·코인원 수이 동시 상장메타 출신 개발자 만들어 주목빠른 속도 자랑토큰 발행 물량 100억 개인플레이션 우려수이 관련 이미지.수이 상장 소식을 가장 먼저 알린 원화마켓 거래소는 코인원이다.수이 토큰 유통 계획 (출처=업비트, 수이 개발사 미스틴랩스)문제는 토크노믹스다.초기 토큰 발행량은 총 발행량의 5.2827% 수준에 불과하다.아직 초기 토큰 물량이 약 5억 개에 불과한 만큼 향후 물량이 풀리면 가격에 영향을 미칠 수 밖에 없다.",
        "gentime": "2023-05-04T01:55:00.000Z",
        "img": "https://img.etoday.co.kr/pto_db/2023/04/20230428173827_1879094_953_527.png",
        "link": "https://www.etoday.co.kr/news/view/2246381",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "물음표",
            "국내",
            "토큰",
            "상승률을",
            "수이",
            "초기",
            "상장",
            "등",
            "오전",
            "총",
            "상장토크노믹스는",
            "거래소",
            "만들어",
            "오후",
            "원화",
            "줄줄이"
        ],
        "수이": 12,
        "코인": 5,
        "발행": 4,
        "수이_코인_발행": 21,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "5월 첫째 주 주간브리핑. ",
        "newstext": "   백악관 바이든, 채굴 기업에 징벌적 과세 검토지난 2일(현지시각) 백악관 경제자문위원회(cea)는 바이든 행정부는 최근 연방 예산 제안에서 세금 캠페인을 벌이고 있다며 암호화폐(가상자산) 채굴로 인한 사회적 피해에 대해 징벌적 과세를 도입하는 방안을 모색 중이라고 전했다. cea는 채굴업체 에너지 비용의 30%에 해당하는 세율을 책정하는 방안을 고려 중이라며 암호화폐 채굴은 비슷한 전력량을 사용하는 기업에 준할 만큼 경제적 이익을 창출하지 못한다고 지적했다. 이는 기업 이익을 위협할 만한 이례적인 패널티가 될 수 있다고도 덧붙였다.창펑 홍콩이 중국 암호화폐 시장 개방의 시험장지난 1일 글로벌 암호화폐 거래소 바이낸스의 자오창펑 최고경영자(ceo)가 홍콩이 중국 암호화폐 시장을 개방하는데 시험장 역할을 하는 것이 현명한 조치라고 평가했다. 창펑 ceo는 트위터 스페이스에서 진행한 ama(무엇이든 물어보세요)에서 홍콩은 암호화폐에 매우 개방적인 지역이고 이는 매우 좋은 변화라며 중국 본토가 암호화폐 개방의 시험장으로 홍콩을 삼은 것은 현명한 조치라고 설명했다.sec, 헤지펀드 규정서 디지털자산 삭제소송 대비?지난 3일 미국 증권거래위원회(sec)가 헤지펀드 규정에서 디지털자산에 대한 정의를 삭제했다. sec는 헤지펀드에 대한 첫 의무공시를 정비하기 위한 지난해 제안서에 디지털자산에 대한 정의를 포함한 바 있다. 헤지펀드 규정에서 디지털자산에 대해 제안된 정의는 '분산 원장 또는 블록체인 기술을 사용하는 가상화폐, 코인, 토큰'이었다. sec는 디지털자산에 대한 정의는 삭제했지만 암호화폐에 대해 계속 고려하고 있다는 입장을 주석을 통해 밝혔다.nft 마켓플레이스 블러, p2p 대출 플랫폼 '블렌드' 출시대체불가능토큰(nft) 마켓플레이스 블러(blur)가 nft 대출 시장에 진입한다. 지난 1일 블러는 공식 트위터를 통해 p2p(개인 간) nft 대출 프로토콜 '블렌드'를 출시한다고 발표했다. 블렌드는 nft를 담보로 만기일 없는 영구 대출 상품을 제공한다. 이용자는 블렌드를 이용해 비교적 적은 금액으로 nft를 구매할 수 있다. 블렌드는 플랫폼 수수료 없이 운영된다.커브 스테이블코인, 이더리움 메인넷 배포지난 3일 디파이(defi, 탈중앙화금융) 프로토콜인 커브 파이낸스가 이더리움 메인넷에 네이티브 스테이블 코인(crvusd)을 배포했다. 이더스캔의 블록체인 데이터에 따르면 이 계약은 5분 이내 5건의 거래에서 총 2000만 달러(약 265억원)의 crvusd 토큰을 발행한 것으로 나타났다. crvusd 스테이블 코인은 아직 커브의 사용자 인터페이스에 통합되지 않아 일반 이용자가 접근할 수 없는 상태다. 커브가 지난해 11월 발표한 백서에 따르면 crvusd는 암호화폐 자산으로 뒷받침되는 초과담보 스테이블 코인이다. 토큰 가격은 1달러에 고정된다.코인베이스, 역외 암호화폐 파생상품 거래소 개설지난 2일 미국 암호화폐 거래소 코인베이스가 버뮤다에 역외 파새상품 거래소를 개설한다고 밝혔다. 버뮤다 법인의 코인베이스 국제거래소는 비트코인(btc)과 이더(eth)에 대한 무기한 선물계약을 통해 최대 5배의 레버리지 투자가 가능하도록 할 예정이다. 코인베이스 국제거래소의 모든 거래는 스테이블코인인 usd코인(usdc)을 기반으로 한다.수이, 메인넷 출시...국내 5대 거래소 동시상장지난 3일 레이어 1 블록체인 플랫폼 수이(sui) 개발사 미스틴 랩스가 수이 메인넷을 공식 출시했다. 미스틴 랩스는 메타 블록체인 프로젝트 출신으로 구성된 스타트업이다. 메인넷 출시와 동시에 수이는 업비트, 빗썸, 코인원, 코빗, 고팍스 등 국내 5대 원화마켓 거래소에 동시 상장됐다. 바이낸스, 쿠코인, 오케이엑스(okx), 후오비 등 해외 거래소에도 동시 상장됐다.금융위-한은 가상자산 영토 다툼에 여야도 공방'가상자산 법안'이 통과된 지난달 25일 국회 정무위원회 법안심사소위원회에서 한국은행의 가상자산사업자에 대한 자료제출 요구권 부여 여부를 놓고 전선이 형성됐다. 대체로 금융당국과 여당이 찰떡 공조를 펼치고, 야당은 한은의 손을 들어주는 모양새가 연출됐다.",
        "summary": "   창펑 홍콩이 중국 암호화폐 시장 개방의 시험장지난 1일 글로벌 암호화폐 거래소 바이낸스의 자오창펑 최고경영자(CEO)가 홍콩이 중국 암호화폐 시장을 개방하는데 시험장 역할을 하는 것이 현명한 조치라고 평가했다.SEC는 헤지펀드에 대한 첫 의무공시를 정비하기 위한 지난해 제안서에 디지털자산에 대한 정의를 포함한 바 있다.NFT 마켓플레이스 블러, P2P 대출 플랫폼 '블렌드' 출시대체불가능토큰(NFT) 마켓플레이스 블러(BLUR)가 NFT 대출 시장에 진입한다.코인베이스, 역외 암호화폐 파생상품 거래소 개설지난 2일 미국 암호화폐 거래소 코인베이스가 버뮤다에 역외 파새상품 거래소를 개설한다고 밝혔다.수이, 메인넷 출시...국내 5대 거래소 동시상장지난 3일 레이어 1 블록체인 플랫폼 수이(SUI) 개발사 미스틴 랩스가 수이 메인넷을 공식 출시했다.",
        "gentime": "2023-05-06T02:30:00.000Z",
        "img": "https://cdn.coindeskkorea.com//news/photo/202305/91245_31523_5027.png",
        "link": "https://www.coindeskkorea.com/news/articleView.html?idxno=91245",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "5월",
            "디지털자산에",
            "대출",
            "블록체인",
            "플랫폼",
            "통해",
            "대한",
            "주간브리핑",
            "헤지펀드",
            "암호화폐",
            "첫째",
            "중국",
            "거래소",
            "주"
        ],
        "수이": 4,
        "코인": 14,
        "발행": 1,
        "수이_코인_발행": 19,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "디센터 Decenter. ",
        "newstext": "레이어1 블록체인은 비트코인(btc)과 이더리움(eth)과 같이 독자적인 블록체인 네트워크를 의미한다. 수이 메인넷은 메타의 블록체인 프로젝트 디엠(diem) 출신으로 구성된 스타트업 미스틴 랩스가 출시했으며 블록체인의 확장성에 집중해 초고속 연산이 가능한 환경을 구축했다. 무브(move) 프로그래밍 언어를 사용해 보안성을 강화한 수이는 탈중앙화 금융(defi·디파이)과 대체불가토큰(nft) 플랫폼, 게임, 월렛 등 향후 웹3 서비스를 마련하기 위한 빠르고 안정적인 블록체인 개발을 목표로 한다. 수이는 4일 메인넷 출시와 함께 국내 5대 원화마켓 거래소(업비트·빗썸·코인원·코빗·고팍스)에 동시 상장됐다.업계는 수이가 한때 가격이 급등해 투자 열풍이 불었던 앱토스(apt)의 뒤를 이을지에 주목했다. 수이와 마찬가지로 메타 출신 개발자들이 만든 앱토스는 빠른 거래(트랜잭션) 속도가 장점이다. 지난해 10월 업비트에서 9635원에 거래되던 앱토스의 가격은 3개월 만에 약 144%(2만 3540원) 급등해 인기를 끌었다. 두 코인 모두 메타 출신 개발자들이 발행한 만큼 수이의 가격 상승에 대한 투자자의 기대도 크다. 바이낸스 상장 직후 수이의 가격은 2000% 상승했으며 한때 국내 거래소 코빗에서 1억 원에 거래가 체결되기도 했다. 익명을 요구한 한 거래소 관계자는 전 세계 거래소에서 동시다발적으로 거래 지원을 한 적은 처음이라며 1억 원에 거래가 체결된 것은 굉장히 특이한 사례라고 말했다. 그는 이어 올해 가장 유망한 코인으로 수이가 지목될 만큼 사람들의 관심이 뜨겁다고 덧붙였다.수이의 국내 거래소 상장 직후 앱토스의 가격은 일시적으로 하락하며 혼조세를 보였다. 4일 업비트에서 1만 3540원에 거래되던 앱토스는 수이 상장 이후 1만 3190원까지 떨어졌다. 한때 2070원까지 치솟았던 수이는 현재 업비트 기준 1835원, 앱토스는 1만 3260원에 거래 중이다./최재헌 chsn12decenter.kr",
        "summary": "",
        "gentime": "none",
        "img": "https://newsimg.sedaily.com/2023/05/04/29PG75S8UZ_1.jpg?ver=2019",
        "link": "https://decenter.kr/NewsView/29PG75S8UZ",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "국내",
            "출신",
            "블록체인",
            "앱토스는",
            "수이",
            "decenter",
            "상장",
            "디센터",
            "수이는",
            "한때",
            "개발자들이",
            "거래소"
        ],
        "수이": 11,
        "코인": 4,
        "발행": 1,
        "수이_코인_발행": 16,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "수이 메인넷 출시국내 5대 거래소 상장. ",
        "newstext": "업비트, 빗썸, 코인원, 코빗, 고팍스 등 국내 5대 원화마켓 거래소는 일제히 수이 상장을 발표했다.수이는 무브 프로그래밍 언어 기반으로 설계된 위임지분증명(dpos) 블록체인이다. 무브 프로그래밍은 메타가 자체 스테이블코인 프로젝트 디엠을 추진하면서 개발한 프로그래밍 언어다. 수이 블록체인은  프로그래밍 가능한 트랜잭션 블록 트랜잭션 병렬 처리 수평적인 확장성 등의 특징을 갖고 있다.수이 개발사는 메타 출신 개발자들이 뭉쳐 만든 미스틴 랩스다. 비슷하게 메타 출신 개발자들이 뭉쳐 만든 레이어1 블록체인 앱토스와 흔히 경쟁 관계로 치부되고 있다.수이는 에어드랍으로 토큰을 배포한 앱토스와 달리 수이 토큰 커뮤니티 액세스 프로그램을 통해 선정된 인원에 한해 토큰 판매를 진행한다. 이에 따라 지난 달 15일부터 24일까지 쿠코인 거래소와 오케이엑스 거래소를 통해 토큰 구입 신청을 받았다.메인넷과 동시에 출시하는 수이 토큰을 국내외 거래소들이 앞다투어 상장 소식을 발표했다. 게이트아이오, 쿠코인, 멕시, 바이비트, 후오비, 비트겟에는 오늘 오후 9시에 상장한다. 오케이엑스에는 오늘 오후 9시 10분, 바이낸스에는 오늘 오후 9시 15분에 상장한다.국내 원화 거래소 중에선 코인원이 가장 먼저 상장 소식을 발표했다. 코인원은 오후 10시, 코빗과 고팍스에는 오후 9시 30분에 상장한다. 업비트와 빗썸은 정확한 상장 시각을 발표하지 않았다. 국내 5대 원화마켓 거래소가 동시에 한 가지 가상자산을 상장하겠다고 발표한 건 수이가 처음이다.국내 거래소에서는 트래블룰 솔루션 연동 대상인 거래소를 통한 입금만 처리되기 때문에 투자자들의 주의가 필요하다. 본래 트래블룰은 한화 100만원 이상인 가상자산의 입출금만 검증 대상에 해당되나 업비트는 수이 관련 이날 출시돼 원화 가치 산정이 어려워 100만원 이하여도 트래블룰 검증 대상에 해당한다고 공지했다.",
        "summary": "",
        "gentime": "2023-05-03T20:42:48.000Z",
        "img": "https://cdn.digitaltoday.co.kr/news/thumbnail/202305/475575_444246_4630_v150.jpg",
        "link": "http://www.digitaltoday.co.kr/news/articleView.html?idxno=475575",
        "companytag": {
            "#한화": 1
        },
        "imagelist": "n",
        "keywords": [
            "동시에",
            "국내",
            "프로그래밍",
            "토큰",
            "5대",
            "수이",
            "출시국내",
            "상장",
            "오늘",
            "자체",
            "오후",
            "메인넷",
            "9시",
            "거래소"
        ],
        "수이": 9,
        "코인": 6,
        "발행": 0,
        "수이_코인_발행": 15,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "韓 거래소 상장 수이 코인 5분 만에 1억 1700원 롤러코스터 네티즌 도박장이냐 냉소. ",
        "newstext": "코빗은 국내 5대 거래소(업비트·빗썸·코인원·코빗·고팍스) 가운데 가장 먼저 수이가 상장됐다. 수이는 5일 저녁까지도 업비트 등 주요 거래소에서 1400% 이상 폭등한 가격에 거래되고 있다.1억원은 가상화폐 '대장주' 비트코인도 달성하지 못한 금액이다. 네티즌들은 조작 또는 오류를 의심했다. 그러나 확인 결과, 실제 체결된 거래가 맞았다. 코빗 측은 복수 언론에 수이가 1억원에 매도된 것은 사실이며, 비정상 거래나 전산상 오류는 아닌 것으로 파악됐다며 팻 핑거(fat finger·주문 실수)로 추정된다고 밝혔다.수이는 지난 3일 메인넷 출시와 함께 전 세계 거래소에 동시 상장됐다. 저렴한 네트워크 수수료와 빠른 거래 처리 속도가 장점으로, 디엠 프로젝트에 쓰였던 자체 프로그래밍 언어 '무브(move)'를 기반으로 한다.업계는 수이가 지난해 바이낸스 상장 이후 장중가 대비 100배 이상 올랐던 '앱토스'를 뛰어넘는 성적을 내놓자 다양한 해석을 내놓고 있다. 전체 발행 물량 가운데 2%(2억개)만 공개돼 희소성이 있는 데다, 론칭 전부터 다수 블록체인 생태계 참여자들의 관심을 끌었다는 점에서 '예고된 흥행'이라는 데 무게가 실린다.다만 '역대급 성적'이 달갑지 않은 사람도 있다. 1000원대에서 1억원, 다시 1000원대로 널뛰는 가격이 도박장을 방불케 하는 가상화폐 시장의 본질을 보여준다는 지적이다.한 네티즌은 관련 기사 밑에 코인은 도박, 그 이상 이하도 아니다며 똑같은 것을 또 반복하는 것이다. 돈 놓고 돈 먹기와 같다는 비판적인 댓글을 남겼다.한편 수이를 개발한 미스틴 랩스는 메타의 블록체인 프로젝트 '디엠' 출신들이 만든 스타트업이다. 지난해 시리즈 b 라운드를 통해 3억 달러(약 4000억원) 규모 투자금을 유치했다. 앤드리슨호로위츠(a16z), 코인베이스 벤처스, 바이낸스 랩스 등 유명 블록체인 투자사를 비롯해 삼성넥스트, 엔씨소프트 등 한국 투자사도 참여했다.",
        "summary": "",
        "gentime": "none",
        "img": "https://www.ddaily.co.kr/2023/05/04/2023050414243091321_l.png",
        "link": "https://www.ddaily.co.kr/page/view/2023050414245754976",
        "companytag": {
            "#엔씨소프트": 1,
            "#핑거": 1
        },
        "imagelist": "n",
        "keywords": [
            "코인",
            "수이",
            "상장",
            "냉소",
            "지난해",
            "이상",
            "수이는",
            "있다",
            "만에",
            "네티즌",
            "수이가",
            "롤러코스터",
            "블록체인",
            "도박장이냐",
            "출신들이",
            "韓",
            "등",
            "프로젝트",
            "가상화폐",
            "거래소"
        ],
        "수이": 6,
        "코인": 4,
        "발행": 1,
        "수이_코인_발행": 11,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "오전브리핑 런치풀 KYC 미운영으로 벌금. ",
        "newstext": "   금융위-한은 가상자산 영토 다툼에 여야도 공방'가상자산 법안'이 통과된 지난달 25일 국회 정무위원회 법안심사소위원회에서 한국은행의 가상자산사업자에 대한 자료제출 요구권 부여 여부를 놓고 전선이 형성됐다. 김소영 금융위 부위원장은 국제적으로 cbdc와 가상자산을 구분해 cbdc가 가상자산 관련 법률의 규율 대상이 아니라는 데 이견이 없는데다, cbdc 자체가 아직 도입이 안 된 상황에서 당장 법안에 넣는 게 적절한지 이슈가 있을 것 같다면서 향후 cbdc가 확정이 되면 한은법에 추가하거나 2단계에 명시적으로 제외하는 방법이 있다고 말했다.창펑 런치풀은 개인고객 위한 것 경고에 저스틴 선 사과바이낸스 최고경영자(ceo) 자오창펑(cz)이 1일(현지시각) 저스틴 선에게 (트루usd(tusd)를 이용해) 수이(sui)토큰 런치풀에 참여하려고 한다면 이에 대한 조치를 취할 것이라고 경고하자, 선이 즉각 사과하고 이체금액 환불을 요청했다. 자오는 대규모 tusd 이체를 발견하고 선이 런치풀을 통해 제공되는 수이 토큰을 얻기 위해 해당 토큰을 사용했다면 바이낸스는 '이에 대한 조치를 취할 것'이라는 경고성 트윗을 올렸다.폴로닉스 거래소, kyc 미운영으로 벌금암호화폐(가상자산) 거래소 폴로닉스가 고객신원확인(kyc) 미운영으로 벌금을 내게 됐다. 폴로닉스는 kyc 미운영으로 미국 재무부 산하 해외자산통제국(ofac)으로부터 759만 달러 상당의 벌금을 지불하기로 합의했다. 폴로닉스는 현재 트론의 창시자 저스틴 선의 지원이 포함된 컨소시엄이 소유 중이다. 이전에는 스테이블코인 usdc 발행사 서클이 2년 동안 소유했었다.창펑 홍콩이 중국 암호화폐 시장 개방의 시험장글로벌 암호화폐 거래소 바이낸스의 자오창펑 최고경영자(ceo)가 홍콩이 중국 암호화폐 시장을 개방하는데 시험장 역할을 하는 것이 현명한 조치라고 평가했다. 창펑 ceo는 트위터 스페이스에서 진행한 ama(무엇이든 물어보세요)에서 홍콩은 암호화폐에 매우 개방적인 지역이고 이는 매우 좋은 변화라며 중국 본토가 암호화폐 개방의 시험장으로 홍콩을 삼은 것은 현명한 조치라고 설명했다.",
        "summary": "   금융위-한은 가상자산 영토 다툼에 여야도 공방'가상자산 법안'이 통과된 지난달 25일 국회 정무위원회 법안심사소위원회에서 한국은행의 가상자산사업자에 대한 자료제출 요구권 부여 여부를 놓고 전선이 형성됐다.자오는 대규모 TUSD 이체를 발견하고 선이 런치풀을 통해 제공되는 수이 토큰을 얻기 위해 해당 토큰을 사용했다면 바이낸스는 '이에 대한 조치를 취할 것'이라는 경고성 트윗을 올렸다.폴로닉스 거래소, KYC 미운영으로 벌금암호화폐(가상자산) 거래소 폴로닉스가 고객신원확인(KYC) 미운영으로 벌금을 내게 됐다.폴로닉스는 KYC 미운영으로 미국 재무부 산하 해외자산통제국(OFAC)으로부터 759만 달러 상당의 벌금을 지불하기로 합의했다.창펑 홍콩이 중국 암호화폐 시장 개방의 시험장글로벌 암호화폐 거래소 바이낸스의 자오창펑 최고경영자(CEO)가 홍콩이 중국 암호화폐 시장을 개방하는데 시험장 역할을 하는 것이 현명한 조치라고 평가했다.",
        "gentime": "2023-05-02T02:34:01.000Z",
        "img": "https://cdn.coindeskkorea.com//news/photo/202305/91202_31467_3230.jpg",
        "link": "https://www.coindeskkorea.com/news/articleView.html?idxno=91202",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "홍콩이",
            "저스틴",
            "현명한",
            "오전브리핑",
            "미운영으로",
            "런치풀",
            "중국",
            "토큰을",
            "폴로닉스는",
            "암호화폐",
            "kyc",
            "벌금",
            "거래소",
            "대한"
        ],
        "수이": 2,
        "코인": 1,
        "발행": 1,
        "수이_코인_발행": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    }
]