[
    {
        "title": "NFT가 효자네게임결제서비스 등 토종 가상자산 일제히 급등. ",
        "newstext": "   게임을 비롯 가상자산 서비스사들도 nft 서비스 계획을 밝히면서 관련 가상자산 가격이 우상향을 그리고 있다. nft이 언급만돼도 해당 기업 주식은 물론 가상자산 가치가 급등하는 모습이다. 이에 일각에서는 가격 제한폭이 없는 가상자산 시장의 특성을 상기해야 한다며 투자 주의를 당부하고 있다.특히 국내 게임사들과 관련된 가상자산이 단기간에 가파른 상승세를 보이고 있다. 위메이드의 위믹스(wemix)와 카카오게임즈의 보라(bora) 등이 대표적이다.앞서 위메이드는 블록체인 플랫폼 위믹스 생태계를 확장한다는 계획을 알렸다. 장현국 위메이드는 대표는 내년 말까지 가상자산 위믹스를 기축 통화로 사용하는 게임을 100개 서비스하겠다는 포부도 밝힌 바 있다. 아울러 게임 캐릭터나 아이템을 nft 형태로 만들어 이용자들이 쉽게 거래할 수 있도록 하는 'nft 마켓'도 준비 중이다.가상자산 위믹스는 지난달 위메이드와 블록체인 자회사 위메이드트리의 합병 소식 이후 지속 상승세를 보여왔다. 한달 전 빗썸에서 개당 2000원대에서 거래됐던 위믹스는 18일 오후 1시 2만원대까지 올라섰다. 한달 새 무려 10배가 치솟은 것이다.가상자산 보라 가격도 전달 대비 급등했다. 한달 전 업비트에서 개당 250원대에서 거래되던 보라는 18일 약 5배 오른 1200원대를 보이고 있다. 올 초 가격(약 3040원)과 비교하면 수십 배 오른 셈이다.지난 5월 카카오게임즈 자회사 프렌즈게임즈는 보라 발행사인 웨이투빗과 합병했으며, 이후 최근 카카오게임즈는 nft 사업 진출을 공식화했다.플레이댑은 게임하며 돈 버는 'p2e' 모델을 게임 신과함께에 적용하고 nft를 일정기간 예치해두고 리워드를 받는 'nft 스테이킹 서비스'도 글로벌 시장에 내놨다. 국내에서는 게임물관리위원회가 사행성 조장 등을 이유로 블록체인 게임 등급을 내주지 않아 해외에서 서비스를 확장하고 있다.앞서 가상자산 플레이댑(pla)은 지난 8월 코인베이스 상장 이슈로 1200원대로 올라서더니 이같은 사업 행보도 시장 호재로 받아들여져 상승세를 이어가고 있다. 18일 오후 한때 플레이댑은 업비트에서 이보다 두 배 이상 오른 3000원대에서 거래됐다.가상자산 페이코인 가격뿐만 아니라 모회사 다날 주가도 상승세다. 페이코인 앱에서는 가상자산 페이코인(pci)가 결제 수단으로 쓰인다.이달 초 다날핀테크는 nft 플랫폼 출시 계획을 발표했으며 최근에는 다날 계열사 다날엔터테인먼트는 nft 콘텐츠 중개 플랫폼 '다날메타마켓'을 선보일 것이라고 했다. 이때도 결제수단은 가상자산 페이코인을 활용한다는 계획이다.한때 5000원까지 올라섰던 페이코인은 4월 400원 수준으로 내려왔지만 이후 10월 들어 본격 상승탄력을 받았다. 전달 1000원 안팎에서 거래되더니 지난17일 2000원을 돌파하고 이튿날까지 상승세를 이어갔다. 가상자산뿐만 아니라 모회사 다날도 3거래일 연속 상승했으며 18일 전날 대비 22%나 오른 1만3200원에 거래를 마쳤다.블록체인 기술 기업 블로코와 블록체인 기반 영화 배급 플랫폼 무비블록 등도 지난 하반기 들어 nft 서비스를 크게 확장해나가기 시작했다. 이미 블로코는 자회사 블로코xyz를 통해 nft 기술과 서비스를 지원하고 있으며 디지털 콘텐츠 명함 서비스인 cccv에 블록체인 플랫폼 아르고 기반 nft를 탑재한 바 있다. 무비블록도 지난 9월부터 단편, 독립, 예술영화 등에서 활동 중인 예술인들의 내용을 담은 nft 유통을 지원하고 있다.이들과 관련 가상자산도 최근 회복세를 보이고 있다. 업비트 기준 지난 4월 활황장에 개당 50원대까지 올라섰던 가상자산 무비블록(mbl) 가격은 이후 6월 한 자리 수로 뚝 떨어졌지만 최근 10원20원대까지 회복하고 있다. 아르고 지난 하반기들어 상승세를 타며 18일 한때 개당 640원대까지 올라서며 지난 4월 당시 가격(754원)에 근접해가고 있다.특히 최근 비트코인 가격이 최근 6만달러 아래로 떨어진 이후 횡보세를 보이고 있어, 이들의 가격 상승이 더 눈에 띄고 있다. 거래대금도 가상자산 대장주를 뛰어넘을 정도로 시장 관심이 상당하다. 18일 한때 업비트 원화마켓에서 거래대금 기준 보라는 비트코인을 넘었으며 아르고와 플레이댑은 이더리움 거래대금보다 많았다.이에 일각에서는 시장 과열을 우려하며 투자자들의 주의가 요구된다고 당부한다. 특히 가상자산 거래는 365일 24시간 전 세계 유동성이 쉼없이 오가며 주식시장처럼 가격제한폭이 없다. 이에 하루 만에 수천 % 급등하거나 거꾸로 수백 % 넘게 대폭락하는 경우도 발생한다.한 가상자산 거래소 관계자는 nft 열풍에 편승한 가상자산이 주목을 받으며 대개 가격이 우상향 흐름을 이어가고 있다. 기대감만으로도 가격 변동이 크게 일어나는 경우도 있어, 투자자들은 가상자산 시장에서는 가격 변동에 따른 제동장치가 없는 점을 인지하고 주의해야 한다고 말했다.",
        "summary": "   게임을 비롯 가상자산 서비스사들도 NFT 서비스 계획을 밝히면서 관련 가상자산 가격이 우상향을 그리고 있다.앞서 위메이드는 블록체인 플랫폼 위믹스 생태계를 확장한다는 계획을 알렸다.지난 5월 카카오게임즈 자회사 프렌즈게임즈는 보라 발행사인 웨이투빗과 합병했으며, 이후 최근 카카오게임즈는 NFT 사업 진출을 공식화했다.앞서 가상자산 플레이댑(PLA)은 지난 8월 코인베이스 상장 이슈로 1200원대로 올라서더니 이같은 사업 행보도 시장 호재로 받아들여져 상승세를 이어가고 있다.이달 초 다날핀테크는 NFT 플랫폼 출시 계획을 발표했으며 최근에는 다날 계열사 다날엔터테인먼트는 NFT 콘텐츠 중개 플랫폼 '다날메타마켓'을 선보일 것이라고 했다.",
        "gentime": "2021-11-18T22:05:36.000Z",
        "img": "https://cdn.digitaltoday.co.kr/news/thumbnail/202111/425411_413889_3935_v150.jpg",
        "link": "http://www.digitaltoday.co.kr/news/articleView.html?idxno=425411",
        "companytag": {
            "#다날": 6,
            "#위메이드": 5,
            "#카카오": 3,
            "#카카오게임즈": 3
        },
        "imagelist": [
            "![](/images/플레이댑_일정_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/플레이댑_일정_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "등",
            "토종",
            "블록체인",
            "최근",
            "nft",
            "효자네게임결제서비스",
            "상승세를",
            "nft가",
            "18일",
            "일제히",
            "있다",
            "지난",
            "가상자산",
            "플랫폼",
            "급등",
            "이후"
        ],
        "플레이댑": 4,
        "일정": 1,
        "가격": 13,
        "플레이댑_일정_가격": 18,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/플레이댑_일정_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3APLAKRW"
    },
    {
        "title": "이더리움 공동 창업자 이더리움 확장성 솔루션 EIP4844 제안 외 암호화폐가상통화 뉴스와이어 블록체인 외신 뉴스브리핑. ",
        "newstext": "   이더리움 공동 창업자, 이더리움 확장성 솔루션 eip4844 제안 외 암호화폐·가상통화 뉴스와이어 블록체인 외신 뉴스브리핑코인코드 블록체인 외신 뉴스 브리핑 美 뉴저지주, 공무원이 암호화폐-nft 증여·수령 금지 법안 제출미국 뉴저지 주에서 공무원이 암호화폐와 대체불가토큰(이하 nft)를 선물로 받는 것을 금지하는 법안이 심의되고 있는 것으로 알려졌다고 코인포스트가 21일 보도했다. 보도에 따르면 크리스토퍼 툴리(christopher tully) 주의회 의원이 7일 제출한 법안은 뇌물과 부패를 방지하기 위해 공무원에게 증여에 관한 기존 법률을 수정하는 것으로, 선물의 정의에 모든 형태의 암호화폐 및 nft를 추가하도록 요구하고 있다. 이 법안은 3월 14일 과학혁신기술위원회에서 만장일치로 승인됐으며, 앞으로 주 지방자치단체 위원회에서 토론될 예정이다. 툴리 의원은 암호화폐와 블록체인 기술을 인식하고 공무원의 윤리와 관련된 법률도 현 상황에 적응시키는 것이 중요하다고 말했다.(米ニュージャージー州で、同州の公務員が仮想通貨とnft（非代替性トークン）を贈り物として受け取ることを禁止する法案が審議されていることがわかった。) 싱가포르 최대은행 dbs ceo 암호화폐 규제에 찬성한다싱가포르 최대은행 dbs bank group의 ceo인 piyush gupta는 economic times가 주최한 global business summit에서 전 세계 중앙은행이 암호화폐 규제를 시작하고 디지털 자산이 법정화폐를 대체할 것이라는 두려움을 일축해야 한다고 말했다고 비인크립토가 20일(현지시간) 보도했다. 보도에 따르면 piyush gupta는 개인 자금은 누가 소유하고 있는지 아무도 모르기 때문에 남용될 수 있다. 이것이 바로 인도 중앙은행(rbi) 총재가 우려하는 바이다. 전 세계 통화 시스템이 암호화폐와 관련된 자금세탁방지(aml) 및 고객신원확인(kyc) 문제를 차단하고 있다고 말했다. 이어서 piyush gupta는 금융 기관과 통화 규제 기관이 블록체인 기술의 잠재력을 탐구하고 활용하는 방법을 연구해야 한다고 덧붙였다.(central banks across the globe should start regulating cryptocurrencies and dismiss fears that digital assets will replace fiat currency, said piyush gupta, ceo of dbs bank group, one of singapores largest investment banks.) 이더리움 공동 창업자, 이더리움 확장성 솔루션 eip4844 제안이더리움(eth) 공동 창업자 비탈릭 부테린은 19일 스케일링 솔루션의 하나인 eip4844라는 제안을 소개했다고 코인포스트가 21일 보도했다. 보도에 따르면 이 이더리움 개선안(eip)는 proto dank sharding으로도 불리며 샤딩 실장 전 단계에서 이더리움의 가스비(거래 수수료)를 크게 낮출 것으로 기대되고 있다. 배경으로 현재 이더리움의 네트워크가 혼잡해져 거래 수수료가 높아지는 경향이 있다고 한다. 샤딩은 이 문제를 개선할 것이지만 장착되기까지는 아직 상당한 시간이 걸릴 것으로 예상되고 있다. hashhub의 블록체인 엔지니어 const는 eip-4844 에서는 l2가 l1에 쓰는데 사용할 수 있는 전용의 트랜잭션(blob transactions)을 도입한다. 기입된 데이터는 blob이라고 부른다. l1에 기입된 l2의 데이터는 일정기간 취득할 수 있으면 되기 때문에 blob은 일정기간에 파기된다. 이를 통해 노드는 디스크 사용량을 줄일 수 있다고 밝혔다.(暗号資産（仮想通貨）イーサリアム（eth）の共同創設者ヴィタリック・ブテリン氏は19日、スケーリングソリューションの一つ、「eip4844」という提案を紹介した。) 인도, 다음 달 1일부터 암호화폐 수익에 30%의 세금 부과 개시올해 4월 1일부터 인도에서 발생하는 암호화폐 수익은 30%의 세금을 낼 것이라고 jb모하파트라 인도 과세당국(이하 cbdt, central board of direct taxes) 회장이 밝혔다고 비인크립토가 20일(현지시간) 보도했다. 보도에 따르면 cbdt 회장은 정부가 제안한 30%의 세금은 다음 달 시행을 앞두고 있다고 말했다. 반면 원천징수세(tds)의 시행은 7월 1일로 연기됐다. 인도는 니르말라 시타르만 재무장관이 2022년 연합 예산에서 암호화폐 거래에 30%의 소득세를 부과한 이후 nft를 포함한 암호화폐와 디지털 자산에 세금을 부과한 몇 안 되는 국가 중 하나다. 시타르만은 당시 취득비용을 제외한 수입을 계산할 때 지출이나 수당에 대한 어떠한 공제도 허용되지 않는다고 말했다. 또한 시타르만은 가상 디지털 자산의 판매로 인한 손실은 다른 수입과 상계할 수 없다고 덧붙였다.(beginning april 1 this year, cryptocurrency and virtual assets earnings in india will pay 30% tax, central board of direct taxes (cbdt) chairman jb mohapatra said.) 바이낸스 거래소, 캐나다 온타리오주에서 운영 중단암호화폐 거래소 바이낸스가 캐나다 온타리오주에서의 운영을 중단하는 것으로 밝혀졌다고 코인포스트가 19일 보도했다. 보도에 따르면 바이낸스는 16일 온타리오증권위원회(이하 osc)에 서한을 보냈다. 서한에는 신규 사용자의 계좌 개설 정지와 기존 사용자가 바이낸스를 이용할 수 없게 된다는 등의 약속이 적혀 있다. 작년 6월, 바이낸스는 온타리오주에서 철수하는 것을 발표하고 같은 해 12월 이용자에게 포지션을 청산하라고 통보했지만 일부 이용자는 계속 바이낸스를 이용했다. osc는 바이낸스의 서한을 받아 17일에 발표를 실시했다. 이번에는 바이낸스가 osc에 법적인 강제성을 갖기로 약속했다는 뜻이다. osc는 약속에 기재된 사항에 기인하지 않는 온타리오주 증권법의 과거, 현재, 또는 장래의 위반에 대해 바이낸스에 대해 강제조치를 취할 권리를 유보한다고 하고 있다.(世界最大手暗号資産（仮想通貨）取引所バイナンスが、カナダのオンタリオ州での運営を停止することが明らかになった。) 지난 일주일간 가상자산 코인 상승률 1위를 질리카(zil/krw) 2위와 3위에는 각각 디지바이트(dgb/btc)와 쿼크체인(qkc/krw) 이 가격 상승율을 차지했다.아크(ark/krw)과 비체인(vet/krw), 아이오에스티(iost/krw)도 개별 호재에 따라 상승 상위권 시세 가격을 기록하며 상승 전망에 따라 매매 공방이 이어지고 있다. 참고자료 (주간상승률 상위 코인가격 2022.03.28 22:30기준/자료 업비트)1위 : 질리카(zil/krw) 가격 시세 상승률 144.36%2위 :디지바이트(dgb/btc) 가격 시세 상승률 54%3위 :쿼크체인(qkc/krw) 가격 시세 상승률 53.06%4위 :아크(ark/krw) 가격 시세 상승률 50.23%5위 :비체인(vet/krw) 가격 시세 상승률 45.8%6위 :아이오에스티(iost/krw) 가격 시세 상승률 43.62%7위 :스톰엑스(stmx/krw) 가격 시세 상승률 42.78%8위 :플레이댑(pla/krw) 가격 시세 상승률 37.65%9위 :에이다(ada/krw) 가격 시세 상승률 33.94%10위 :칠리즈(chz/krw) 가격 시세 상승률 33.06%코인코드 제공/블록체인밸리 편집fintechpost저작권자 © 블록체인밸리::no.1 korea blockchain & fintech media 무단전재 및 재배포 금지",
        "summary": "   이더리움 공동 창업자, 이더리움 확장성 솔루션 EIP4844 제안 외 암호화폐·가상통화 뉴스와이어 블록체인 외신 뉴스브리핑코인코드 블록체인 외신 뉴스 브리핑 美 뉴저지주, 공무원이 암호화폐-NFT 증여·수령 금지 법안 제출미국 뉴저지 주에서 공무원이 암호화폐와 대체불가토큰(이하 NFT)를 선물로 받는 것을 금지하는 법안이 심의되고 있는 것으로 알려졌다고 코인포스트가 21일 보도했다.보도에 따르면 Piyush Gupta는 개인 자금은 누가 소유하고 있는지 아무도 모르기 때문에 남용될 수 있다. 이더리움 공동 창업자, 이더리움 확장성 솔루션 EIP4844 제안이더리움(ETH) 공동 창업자 비탈릭 부테린은 19일 스케일링 솔루션의 하나인 EIP4844라는 제안을 소개했다고 코인포스트가 21일 보도했다.보도에 따르면 이 이더리움 개선안(EIP)는 proto dank sharding으로도 불리며 샤딩 실장 전 단계에서 이더리움의 가스비(거래 수수료)를 크게 낮출 것으로 기대되고 있다. 참고자료 (주간상승률 상위 코인가격 2022.03.28 22:30기준/자료 업비트)1위 : 질리카(ZIL/KRW) 가격 시세 상승률 144.36%2위 :디지바이트(DGB/BTC) 가격 시세 상승률 54%3위 :쿼크체인(QKC/KRW) 가격 시세 상승률 53.06%4위 :아크(ARK/KRW) 가격 시세 상승률 50.23%5위 :비체인(VET/KRW) 가격 시세 상승률 45.8%6위 :아이오에스티(IOST/KRW) 가격 시세 상승률 43.62%7위 :스톰엑스(STMX/KRW) 가격 시세 상승률 42.78%8위 :플레이댑(PLA/KRW) 가격 시세 상승률 37.65%9위 :에이다(ADA/KRW) 가격 시세 상승률 33.94%10위 :칠리즈(CHZ/KRW) 가격 시세 상승률 33.06%코인코드 제공/블록체인밸리 편집FINTECHPOST저작권자 © 블록체인밸리::No.1 Korea Blockchain & Fintech Media 무단전재 및 재배포 금지",
        "gentime": "2022-03-28T13:35:57.000Z",
        "img": "http://www.fintechpost.co.kr/news/thumbnail/202203/154763_143986_3553_v150.jpg",
        "link": "http://www.fintechpost.co.kr/news/articleView.html?idxno=154763",
        "companytag": {
            "#서한": 3
        },
        "imagelist": [
            "![](/images/플레이댑_일정_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/플레이댑_일정_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "블록체인",
            "상승률",
            "수",
            "솔루션",
            "이더리움",
            "창업자",
            "확장성",
            "외신",
            "제안",
            "시세",
            "가격",
            "암호화폐",
            "뉴스와이어",
            "보도에",
            "있다",
            "보도했다",
            "암호화폐가상통화",
            "외"
        ],
        "플레이댑": 1,
        "일정": 2,
        "가격": 13,
        "플레이댑_일정_가격": 16,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/플레이댑_일정_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3APLAKRW"
    },
    {
        "title": "컨센서스 2022 플레이댑 컨센서스 2022 NFT 갤러리 등장에 눈길. ",
        "newstext": "   컨센서스 2022 플레이댑, 컨센서스 2022 nft 갤러리 등장에 눈길 조광민 jgm21gamedonga.co.kr9일 막을 올려 12일까지 진행되는 세계 최대 블록체인 축제 컨센서스 2022에서 운영 중인 nft 갤러리에 국내 블록체인 서비스 개발사 플레이댑의 nft(대체 불가능 토큰)가 등장했다.플레이댑은 이번 컨센서스 2022에서 국내 업체 중 유일하게 메인 부스로 참여를 결정했으며, 다양한 nft 작품을 만날 수 있는 nft 갤러리에도 스폰서로 참가했다. 컨센서스 2022는 블록체인, 크립토, 웹3, 메타버스 등을 모두 아우르는 행사다.컨센서스2022 nft 갤러리nft 갤러리는 컨센서스 2022의 주요 의제 중 하나로 준비됐다. 장소는 오스틴컨벤션 센터에서 한 블록 떨어진 곳에 마련됐다. 현장에서는 다양한 nft 작품을 관람할 수 있었고, nft와 관련된 강연도 만날 수 있었다.nft 전시 공간에서는 버즈와이저, 스텔라 아르투아 같은 맥주 회사가 커뮤니티를 위해 발행한 nft부터 스타트랙 등 유명 시리즈는 물론 나이키, 아디다스, 미국 대학 농구 등 다양한 nft들이 전시됐다.컨센서스2022 nft 갤러리강연 부분에서는 신생 기업에서 포춘 선정 500기업까지 nft 영역에 들어오고 있는 가운데 커뮤니티와 암호화폐가 기업과 소비자간 관계를 어떻게 변화시키고 있는지, 단순 가격 펌핑 이슈를 넘어 진정한 힘을 가진 유틸리티 nft 등을 알아보는 이야기들이 진행됐다.현장에서는 nft 갤러리 스폰서들의 nft를 만나볼 수 있는 시간도 준비됐다. 강연 사이의 메인 무대와 nft 전시되고 있는 갤러리에도 일정 간격을 두고 전시되는 식이다. 스폰서들은 배너 qr 코드를 통해 자사 상품과 프로젝트에 접속할 수 있도록 했다.컨센서스2022 nft 갤러리플레이댑의 경우 자사를 대표하는 플레이댑 타운의 캐릭터를 nft화해 현장에서 공개했다. 플레이댑은 qr 코드를 인식해 들어온 이용자에게 nft를 에어드랍 형태로 제공할 계획이다.이 외에도 클레이튼, 스테픈, 아케이드, 브레이브 등의 스폰서들의 nft와 서비스가 배너를 통해 공개됐다.컨센서스2022 nft 갤러리nft 갤러리에서는 전시과 강연, 유명 아티스트와의 만남이 컨센서스 기간 동안 진행된다.",
        "summary": "   컨센서스 2022 플레이댑, 컨센서스 2022 NFT 갤러리 등장에 눈길 조광민 jgm21gamedonga.co.kr9일 막을 올려 12일까지 진행되는 세계 최대 블록체인 축제 컨센서스 2022에서 운영 중인 NFT 갤러리에 국내 블록체인 서비스 개발사 플레이댑의 NFT(대체 불가능 토큰)가 등장했다.플레이댑은 이번 컨센서스 2022에서 국내 업체 중 유일하게 메인 부스로 참여를 결정했으며, 다양한 NFT 작품을 만날 수 있는 NFT 갤러리에도 스폰서로 참가했다.현장에서는 다양한 NFT 작품을 관람할 수 있었고, NFT와 관련된 강연도 만날 수 있었다.현장에서는 NFT 갤러리 스폰서들의 NFT를 만나볼 수 있는 시간도 준비됐다.스폰서들은 배너 QR 코드를 통해 자사 상품과 프로젝트에 접속할 수 있도록 했다.",
        "gentime": "none",
        "img": "https://game.donga.com/media/__sized__/images/2022/6/10/ad0fe055edd742ce-thumbnail-1920x1080-70.jpg",
        "link": "https://game.donga.com/103384/",
        "companytag": {},
        "imagelist": [
            "![](/images/플레이댑_일정_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/플레이댑_일정_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "갤러리",
            "블록체인",
            "다양한",
            "코드를",
            "수",
            "nft",
            "플레이댑",
            "통해",
            "중",
            "눈길",
            "2022",
            "컨센서스",
            "등장에",
            "있는"
        ],
        "플레이댑": 6,
        "일정": 1,
        "가격": 1,
        "플레이댑_일정_가격": 8,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/플레이댑_일정_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3APLAKRW"
    },
    {
        "title": "비트코인 한 달 새 60 반등10만 달러 갈 수 있을까. ",
        "newstext": "지금 들어가기엔 위험 부담이 크고, 그렇다고 안 들어가자니 손해를 보는 것 같은 찝찝함이 남기 때문이다. 일단 업계에선 지난 두 달간 발목을 잡았던 조정장은 끝났다고 보는 시각이 많다. 일부 긍정론자들 사이에선 비트코인 가격이 현재의 2배 수준인 10만 달러까지 오를 수 있다는 장밋빛 전망도 나온다. 다만 다른 한편에선 상승세는 일시적 현상일 뿐, 곧 사그라들 것이다라는 회의적인 시각도 여전하다.비트코인, 상승세 본격화10만 달러 간다비트코인 가격은 지난 주말을 기점으로 5000만원 중반대까지 고점을 높였다. 이를 통해 가상화폐 시총을 단숨에 지난 5월 수준까지 끌어올렸다.이를 두고 투자리서치업체 펀드스트랫의 톰 리 설립자는 최근 cnbc와의 인터뷰에서 비트코인 시세가 200일 이동평균선을 넘긴 지금이 매수할 때라며 연내 10만 달러까지 갈 가능성이 높다고 언급했다.이동평균선은 일정기간의 평균가격을 낸 수치다. 시세 평균치의 진행 방향을 확인하고 대략적인 상승과 하락 동향을 예측하고 판단하는 데 활용된다.특히 기관투자자 자금의 유입세가 다시 살아났다는 게 긍정적이다. 가상자산 전문 매체 코인데스크는 (8월부터) 최소 100만 달러(약 12억원) 이상 규모의 거래가 증가했다며 이는 이전의 70%에 해당하는 수준이라고 보도했다.일반적으로 개인투자자들이 100만 달러 이상을 운용하는 경우는 거의 없다. 따라서 이는 대부분 기관투자자의 움직임으로 해석 가능하다.이 같은 현상에는 앞서 미국 상원 중간표결을 통과한 이른바 '인프라 법'이 영향을 끼쳤다. 인프라 법은 도로, 철도 등 사회기반시설에 1조2000억 달러(약 1400조원)를 투입하기 위한 목적으로, 가상자산 거래세를 도입했다. 이를 활용해 미국 정부는 10년간 총 280억 달러(약 33조원)를 확보할 것으로 예상된다.바로 이를 두고 전문가들은 가상화폐 주류 진입의 신호탄으로 보는 시각이 많다.에밀리 최 코인베이스글로벌 회장 겸 최고운영책임자(coo)는 (인프라법에 가상자산 관련 내용이 들어간 건) 주류 진입을 방증하는 대목이라고 언급했다. 가상자산 펀드업체인 코인셰어스 멜템 데미러스 최고전략책임자(cso)도 포춘을 통해 가상자산을 둘러싼 규제 움직임이 있다며 그러나 투자자들은 이것을 혼란이나 불확실성을 해소할 수 있는 긍정적인 촉매제로 인식한다고 말했다.향후 분위기도 긍정적이다. 가상화폐 투자회사 케네틱캐피탈의 제한 추 회장은 비트코인이 올해 5만5000달러(약 6413만원)까지 오를 것이라는 전망을 내놨다. 그는 비트코인이 장기적인 랠리를 보이기 전에 3만 달러 아래로 떨어질 수 있다며 그러나 내년에는 10만 달러에 달할 것이라고 덧붙였다.암호화폐 펀드 제공업체인 코인셰어의 최고 전략책임자인 멜템 드미러스도 비트코인이 다시 타오르고 있다며 연내 10만 달러가 불가능하지 않다고 말했다. 블룸버그 인텔리전스의 마이크 맥글론 역시 비트코인이 이더리움 상승세만 따라가면 연내 10만 달러를 돌파할 수 있을 것이라고 전망했다.상황이 이렇게 돌아가자 비트코인을 디지털 금으로 보는 시각도 등장했다. '블룸버그 인텔리전스 보고서'는 개방적인 담론과 자본주의를 추종하는 대부분의 국가에서 비트코인 수요가 증가하는 반면 공급은 감소하고 있다며 비트코인이 '디지털금'이 되고 있다고 말했다.보고서는 특히 통화시스템이 취약한 엘살바도르 같은 국가에서 비트코인의 역할에 주목했다. 금융시스템의 개선으로 비트코인을 통한 금융서비스가 가능하다는 게 핵심이다. 엘살바도르에서는 오는 9월 7일부터 비트코인을 법정화폐로 사용할 예정이다. 최근 아르헨티나에서도 비슷한 분위기가 조성되고 있다.전체 거래량 줄고 있어, 향후 부정적이란 전망도알트코인(비트코인 이외 암호화폐) 역시 비슷한 흐름이 조성되고 있다.가상화폐 거래소 업비트가 집계한 월간 가격 상승률을 보면 원화시장에 상장된 암호화폐 102종 전체가 1개월 전보다 가격이 크게 올랐다. 상승률이 가장 높은 종목은 플레이댑으로 377.88%에 달했다. 이외 이더리움은 69.73%, 리플은 117.71% 오르는 등 주요 암호화폐가 일제히 오름세를 나타냈다. 가장 덜 오른 밀크조차 23.21%를 기록했다.최근 7거래일의 상승세는 더욱 폭발적이다. 카르다노는 54.45% 폭등해 한때 시총 3위의 암호화폐에 등극하기도 했다. 카르다노는 시스템 업그레이드를 앞두고 있어 알트코인 랠리를 선도하고 있다. 리플과 도지코인도 68.21%, 46.79% 각각 급등했다. 모두 비트코인의 상승 폭을 크게 상회하는 수준이다.다만 향후 전망에 대해 여전히 회의적인 시각도 존재한다. 일단 전체 거래량 자체는 완만한 하락세를 보이고 있어 추가 상승 여부는 시장을 좀 더 관망할 필요가 있단 의견이 있다. 현재 추세로는 당분간 추가 상승은 어려울 것이란 분석이다.실제로 암호화폐 분석 플랫폼 크립토컴페어에 따르면 17일(현지시간) 기준 글로벌 비트코인 거래량은 115억 달러로 하락이 시작된 지난 13일(130억 달러) 대비 11.5% 줄었다.영국에 기반을 둔 가상자산 중개업체 글로벌블록은 비트코인 매수자들이 다시 줄어들고 있다며 최근의 강세에도 불구하고 당분간은 후퇴가 예상된다고 분석했다.페어리드 스트레티지의 케이티 스톡튼 전무이사 역시 투자자들의 이익이 소화되고 단기 과매수 상태가 완화됐다며 강세 피로 신호는 단기간의 가격 정체로 이어질 수 있다고 전망했다.전문가들은 알트코인에 투자할 경우, 특히 경계심을 키울 필요가 있다고 조언했다. 무단전재·재배포 금지",
        "summary": "   일부 긍정론자들 사이에선 비트코인 가격이 현재의 2배 수준인 10만 달러까지 오를 수 있다는 장밋빛 전망도 나온다.다만 다른 한편에선 상승세는 일시적 현상일 뿐, 곧 사그라들 것이다라는 회의적인 시각도 여전하다.비트코인, 상승세 본격화10만 달러 간다비트코인 가격은 지난 주말을 기점으로 5000만원 중반대까지 고점을 높였다.그는 비트코인이 장기적인 랠리를 보이기 전에 3만 달러 아래로 떨어질 수 있다며 그러나 내년에는 10만 달러에 달할 것이라고 덧붙였다.암호화폐 펀드 제공업체인 코인셰어의 최고 전략책임자인 멜템 드미러스도 비트코인이 다시 타오르고 있다며 연내 10만 달러가 불가능하지 않다고 말했다.블룸버그 인텔리전스의 마이크 맥글론 역시 비트코인이 이더리움 상승세만 따라가면 연내 10만 달러를 돌파할 수 있을 것이라고 전망했다.상황이 이렇게 돌아가자 비트코인을 디지털 금으로 보는 시각도 등장했다.'블룸버그 인텔리전스 보고서'는 개방적인 담론과 자본주의를 추종하는 대부분의 국가에서 비트코인 수요가 증가하는 반면 공급은 감소하고 있다며 비트코인이 '디지털금'이 되고 있다고 말했다.보고서는 특히 통화시스템이 취약한 엘살바도르 같은 국가에서 비트코인의 역할에 주목했다.",
        "gentime": "2021-08-17T23:00:00.000Z",
        "img": "https://image.ajunews.com/content/image/2021/08/18/20210818072732303064.jpg",
        "link": "http://www.ajunews.com/view/20210818072644967",
        "companytag": {},
        "imagelist": [
            "![](/images/플레이댑_일정_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/플레이댑_일정_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "비트코인",
            "달",
            "지난",
            "수",
            "달러",
            "한",
            "있어",
            "10만",
            "있을까",
            "갈",
            "새",
            "있다며",
            "보는",
            "60",
            "가상자산",
            "비트코인이",
            "반등10만"
        ],
        "플레이댑": 1,
        "일정": 1,
        "가격": 6,
        "플레이댑_일정_가격": 8,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/플레이댑_일정_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3APLAKRW"
    },
    {
        "title": "코인브리핑 물가 뛰는데 비트코인은 하락헷지 역할 못하나. ",
        "newstext": "   파이낸셜뉴스 대표 가상자산들의 하락이 이틀째 계속되고 있다. 전날 3900만원대였던 비트코인(btc)은 14일 오후 3860만원에 거래되고 있고, 이더리움(eth)은 226만원으로 전날보다 약 5% 내렸다.비트코인은 시중에 유동성이 풍부한 양적완화 환경에서 인플레이션, 즉 화폐가치 하락에 대비하는 헷지(위험 회피) 수단으로 올해 특히 주목받았다. 마침 13일(현지시간) 미국 노동통계국은 지난달 소비자물가지수가 전년 동월 대비 5.4% 상승했다고 발표했다. 이는 지난 2008년 글로벌 금융위기 이후 13년만의 최대치로, 물가가 상승하는 것은 화폐가치 하락에 따른 인플레이션이 배경이 되므로 비트코인 가격이 오를 것이란 기대감이 제기됐다.하지만 외려 비트코인 가격이 떨어지면서 의아하다는 반응이 나오고 있다. 미국 소매시장 특화 증권회사 찰스 슈왑의 리즈 앤 손더스 최고 투자 전략가는 소비자물가지수가 올해 1월 1.4%에서 지난달 5.4%까지 상승한 반면 이 기간 동안 비트코인 가격은 절반으로 떨어졌다는 사실이 흥미롭다고 말했다.비트코인의 약세를 설명할 수 있는 다른 요인으론 이같은 높아진 물가가 지속될 경우 미국 연방준비제도가 기존에 예상했던 일정보다 더 빨리 양적완화 정책을 축소하도록 압박을 받을 것이기 때문이란 점도 제기된다. 즉, 연준의 테이퍼링(양적완화 축소)이 가속화되면 화폐가치 하락에 따른 헷지 수단으로써 비트코인의 가치도 약해질 수밖에 없다는 해석이다.14일 업비트 개별 종목을 보면 가스(gas)가 전날보다 45.98% 상승하며 업비트 전체 종목 중 가격이 가장 많이 뛰었고, 엑시인피니티(axs)와 센티넬프로토콜(upp)이 각각 18%, 14% 상승하며 그 뒤를 이었다.반면 업비트 게임 테마 가상자산들은 6.02% 하락하며 낙폭이 가장 컸다. 일례로 플레이댑(pla)과 엔진코인(enj) 등이 지난 24시간동안 일제히 6%대 내린 것으로 나타났다. 톤(ton), 코박토큰(cbk) 등 국내 가상자산들은 15% 넘게 떨어졌다.14일 업비트 원화마켓에 상장된 모든 가상자산을 구성 종목으로 시장 전체 흐름을 지수화한 업비트 마켓 인덱스(ubmi) 지수는 6937포인트로 전날보다 2.21% 하락했다. 비트코인을 제외한 모든 알트코인들의 지수인 업비트 알트코인 인덱스(ubai)도 3.57% 떨어졌다.",
        "summary": "   전날 3900만원대였던 비트코인(BTC)은 14일 오후 3860만원에 거래되고 있고, 이더리움(ETH)은 226만원으로 전날보다 약 5% 내렸다.비트코인은 시중에 유동성이 풍부한 양적완화 환경에서 인플레이션, 즉 화폐가치 하락에 대비하는 헷지(위험 회피) 수단으로 올해 특히 주목받았다.마침 13일(현지시간) 미국 노동통계국은 지난달 소비자물가지수가 전년 동월 대비 5.4% 상승했다고 발표했다.이는 지난 2008년 글로벌 금융위기 이후 13년만의 최대치로, 물가가 상승하는 것은 화폐가치 하락에 따른 인플레이션이 배경이 되므로 비트코인 가격이 오를 것이란 기대감이 제기됐다.하지만 외려 비트코인 가격이 떨어지면서 의아하다는 반응이 나오고 있다.톤(TON), 코박토큰(CBK) 등 국내 가상자산들은 15% 넘게 떨어졌다.14일 업비트 원화마켓에 상장된 모든 가상자산을 구성 종목으로 시장 전체 흐름을 지수화한 업비트 마켓 인덱스(UBMI) 지수는 6937포인트로 전날보다 2.21% 하락했다.비트코인을 제외한 모든 알트코인들의 지수인 업비트 알트코인 인덱스(UBAI)도 3.57% 떨어졌다.",
        "gentime": "2021-07-14T00:00:00.000",
        "img": "https://image.fnnews.com/resource/media/image/2021/07/14/202107141240241250_l.jpg",
        "link": "http://www.fnnews.com/news/202107141129026266",
        "companytag": {
            "#아하": 1
        },
        "imagelist": [
            "![](/images/플레이댑_일정_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/플레이댑_일정_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "물가",
            "비트코인",
            "가격이",
            "뛰는데",
            "업비트",
            "하락에",
            "못하나",
            "하락헷지",
            "코인브리핑",
            "즉",
            "미국",
            "화폐가치",
            "지난달",
            "비트코인은",
            "전날보다",
            "지난",
            "역할"
        ],
        "플레이댑": 1,
        "일정": 1,
        "가격": 4,
        "플레이댑_일정_가격": 6,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/플레이댑_일정_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3APLAKRW"
    },
    {
        "title": "Bit코인 플레이댑 새 NFT 공개 임박에 상승세BTC 한 번 더 급락 가능. ",
        "newstext": "   출처=게티이미지뱅크블록체인 게임 플랫폼 플레이댑의 새로운 대체불가토큰(nft) 공개가 임박했다는 소식에 상승세를 기록했다. 비트코인과 이더리움 등 대부분의 코인은 소폭 하락했다.12일 오전 9시 0분 가상자산(암호화폐) 통계사이트 코인게코에 따르면 비트코인은 전일 대비 0.1% 하락한 1만7104.06달러(주요 거래소 평균가)에 거래됐다. 이더리움은 0.1% 하락한 1264.49달러, 바이낸스코인은 1.2% 하락한 284.46달러로 나타났다.플레이댑은 트위터를 통해 마이키랜덤트랙 nft를 공개할 것이란 소식을 전하면서 전일 대비 9.8% 올라 0.235달러에 거래됐다.이 밖에 리플 -1.3%, 도지코인 -3.7%, 에이다 -1.5%, 폴리곤 -1.6%, 폴카닷 -2.0%, 라이트코인 +0.3%, 시바이누 -0.9%, okb -0.9%, 트론 -1.4%, 솔라나 -1.1%, 유니스왑 -2.5% 등으로 집계됐다.지난주 미국 증시는 최근 하락세에 대한 반발 매수 영향으로 상승 마감했다. 다우지수는 전 거래일 대비 183.56포인트(0.55%) 상승한 3만3781.48에 마감했다. s&p500지수는 29.59포인트(0.75%) 오른 3963.51에, 나스닥지수는 123.45포인트(1.13%) 뛴 1만1082.00에 거래를 마쳤다.가상자산 시장에선 추가 하락 가능성이 있다는 전망이 나온다.데일리호들에 따르면 12만여 명의 유튜브 구독자를 보유한 가상자산 애널리스트 겸 트레이더 톤 베이스는 최근 비트코인이 의미 있는 상승 랠리를 시작하기 전 1만5000달러 아래 가격대까지 한 번 더 급락할 가능성이 높다고 전망했다.그는 지난달 비트코인은 최근 2년 최저점을 기록한 뒤 해당 가격대를 벗어나지 못하고 너무 오래 머물러 있었고, 이는 어떠한 자산의 가격이 바닥을 칠 때의 전형적인 패턴이라며 시장에 바닥이 나오면 완벽한 바닥을 매수할 시간은 단 몇 시간밖에 없다고 강조했다. 그러면서 만약 1만5000달러 이하로 비트코인이 떨어지면 이는 바닥 매수의 기회라고 설명했다.비트코인이 투자 대비 기대 수익률이 높지 않다는 분석도 나왔다.블록웍스에 따르면 아케인 리서치 애널리스트 베틀 룬드는 최근 시장 전망 보고서를 통해 ftx 사태의 여파가 애초 예상보다 오래갈 것으로 보이기 때문에 투자자들은 당분간 활동을 줄이는 것이 좋다 고 당부했다.그러면서 지금 상황에서는 일정 금액으로 비트코인을 정기 매수하는 달러 비용 평균화 전략을 사용하기에 적합하다며 비트코인 기대 수익률이 ftx 사태로 인한 리스크를 상회 할 정도로 높지가 않은데, 현재 기대 수익률은 약 210% 수준이라고 평가했다.투자 심리 지표는 공포 상태를 유지했다. 가상자산 데이터 제공 업체 얼터너티브의 자체 추산 공포·탐욕 지수는 전날보다 1포인트 오른 27로 공포 상태를 이어갔다. 해당 지수는 0에 가까울수록 시장의 극단적 공포를 나타내며, 100에 가까울수록 극단적 낙관을 의미한다. 공포 탐욕 지수는 변동성(25%), 거래량(25%), sns 언급 양(15%), 설문조사(15%), 비트코인 시총 비중(10%), 구글 검색량(10%) 등을 기준으로 산출된다.",
        "summary": "   12일 오전 9시 0분 가상자산(암호화폐) 통계사이트 코인게코에 따르면 비트코인은 전일 대비 0.1% 하락한 1만7104.06달러(주요 거래소 평균가)에 거래됐다.플레이댑은 트위터를 통해 마이키랜덤트랙 NFT를 공개할 것이란 소식을 전하면서 전일 대비 9.8% 올라 0.235달러에 거래됐다.비트코인이 투자 대비 기대 수익률이 높지 않다는 분석도 나왔다.해당 지수는 0에 가까울수록 시장의 극단적 공포를 나타내며, 100에 가까울수록 극단적 낙관을 의미한다.공포 탐욕 지수는 변동성(25%), 거래량(25%), SNS 언급 양(15%), 설문조사(15%), 비트코인 시총 비중(10%), 구글 검색량(10%) 등을 기준으로 산출된다.",
        "gentime": "2022-12-12T01:08:00.000Z",
        "img": "https://img.etoday.co.kr/pto_db/2022/12/20221212095419_1829332_600_400.jpg",
        "link": "https://www.etoday.co.kr/news/view/2201760",
        "companytag": {},
        "imagelist": [
            "![](/images/플레이댑_일정_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/플레이댑_일정_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "공개",
            "대비",
            "공포",
            "기대",
            "최근",
            "상승세btc",
            "새",
            "하락한",
            "해당",
            "한",
            "임박에",
            "가능",
            "플레이댑",
            "통해",
            "급락",
            "지수는",
            "전일",
            "번",
            "더",
            "따르면"
        ],
        "플레이댑": 2,
        "일정": 1,
        "가격": 3,
        "플레이댑_일정_가격": 6,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/플레이댑_일정_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3APLAKRW"
    },
    {
        "title": "게임을 하면 돈이 된다 P2E 뛰어드는 게임사들. ",
        "newstext": "   게임을 하면 돈이 된다? p2e 뛰어드는 게임사들 조광민 jgm21gamedonga.co.kr게임 시장에서 p2e(play to earn) 모델이 크게 주목받고 있다. 특히, 지난 8월 글로벌 서비스를 시작해 'p2e' 게임 대표작으로 자리매김한 위메이드 '미르4'를 시작으로, 다양한 국내 게임사들이 글로벌 'p2e' 게임 시장 진출에 나서는 모습이다. 다만, 국내의 경우에는 제도적인 이유로 'p2e' 게임을 서비스할 수 없다.'p2e' 게임은 nft(non-fungible token, 대체 불가능 토큰) 등 블록체인 기술을 더해, 게임을 통해 얻은 재화나 아이템을 가상화폐로 거래해 게이머들이 수익을 올릴 수 있는 게임을 말한다. 기존에는 게임 내 재화나 아이템이 게임 내에서만 통용됐으나, 블록체인과 결합하면서 코인 등 가상화폐 형태로 변환할 수 있어 실제 현금의 획득이 가능하다.특히, 'p2e' 게임은 이용자 친화적이라는 것도 강점이다. 게임사에서는 코인 교환 시 발생하는 수수료 정도만 수취하고 나머지 수익은 이용자에게 돌려준다. 'p2e' 게임의 이러한 특성이 많은 이용자에게 사랑받고 있다.큰 인기를 끌고 있는 스카이마비스 블록체인 게임 '액시인피니티'의 경우 글로벌 하루 이용자가 150만 명을 넘기도 했으며, 동명의 코인 가격이 폭발적으로 상승해 시가총액이 300억 달러(한화 약 35조 원)를 넘어서 한 때 전 세계 5위에 해당하는 게임사에 등극하기도 했다.미르4 글로벌 버전 동시 접속자 수 80만 명 돌파국내에서는 블록체인 사업에 꾸준히 노력을 기울여온 위메이드가 빠르게 치고 나가고 있다. 위메이드는 자사의 대표작 '미르4'의 글로벌 버전에 블록체인 시스템을 더했다.게이머들은 '미르4' 내에서 흑철을 채광해 드레이코 코인으로 교환할 수 있다. 교환 비율은 흑철 10만 개당 드레이코 1개다. 드레이코 코인은 위믹스 코인으로 교환하거나 다른 코인인 클레이로 교환해 해당 코인이 거래되는 거래소에서 현금화가 가능하다.지난해 11월 국내 론칭을 통해 기본적인 재미와 탄탄한 시스템을 인정받은 '미르4'는 블록체인을 더한 글로벌 버전을 선보여 글로벌 시장에서 폭발적인 인기를 끌고 있다. 이미 게임의 동시접속자 수는 80만 명을 넘어섰다.위메이드는 여기에 그치지 않고 내달 16일 아이템을 nft화해 거래할 수 있는 거래소를 구축한다. 이후에는 캐릭터의 nft화도 추가해 'p2e' 시스템에 날개를 단다.플레이댑 p2e 게임 진출블록체인 게임 개발사 플레이댑도 'p2e' 모델 게임 시장에 본격적으로 뛰어든다. 오는 10월 27일 자사에서 서비스 중인 '신과함께 : 여명의 기사단(이하 신과함께)'의 'p2e' 버전을 내놓는다.플래이댑은 '신과함께'의 출시에 앞서 지난 20일부터 nft 스테이킹 서비스(한국, 중국 제외)를 진행 중이다. nft 스테이킹이란, 일정 기간 nft를 예치해두고 이자, 보상 등을 받는 형태의 서비스를 의미한다.플레이댑의 nft 스테이킹은 'p2e' 게임 참여를 위해 필요한 과정이다. 이 시스템을 활용해 참여자들에게 수익을 투명하게 배분하면서도, 서비스 관련 어뷰징(부당 이득 취득) 이슈를 막기 위해 도입했다.nft 스테이킹을 완료한 사용자들은 오는 27일 오픈되는 '신과함께'의 'p2e' 전용 서버에 바로 참여할 수 있으며, 참여에 따른 일일 및 주간 보상을 가상화폐인 pla(플라)로 받을 수 있다.111퍼센트 블록체인 게임 진출 선언'랜덤다이스'로 유명한 111퍼센트(111%)도 블록체인 게임 시장 진출을 선언했다. 다소 어렵게 느껴질 수 있는 블록체인 게임의 대중화와 글로벌 시장 공략에 나선다. 올해를 목표로 자회사를 설립할 계획이며, 내년 2분기 게임 출시를 위한 게임 기획 단계에 착수했다.111퍼센트는 이번 사업 추진을 통해 블록체인을 모르는 이용자까지도 쉽게 게임을 시작하고 'p2e'만의 색다른 재미를 누릴 수 있도록 하는 캐주얼 게임에 주력한다.111퍼센트 내부에는 게임의 '룰'만을 개발하고 검증하는 'r'셀이 있다. 111퍼센트는 이 'r'셀에서 개발한 독창적인 '룰' 또는 기존 출시했던 인기 게임을 블록체인 기술을 기반으로 재해석 및 개발하여 111퍼센트만의 색채와 재미의 본질을 그대로 녹여낼 계획이다.이 외에도 룽투코리아가 글로벌 시장을 목표로 'p2e' 게임을 준비 중이다. 게다가 컴투스, 게임빌, 엠게임 등 다수의 회사들이 블록체인 게임에 큰 관심을 내비치고 있다. 특히 컴투스의 경우 최근 블록체인 게임 업체 '애니모카 브랜즈'와 nft 전문기업 '캔디 디지털'에 투자를 진행하며 관련 사업을 본격 추진할 계획이라 밝히기도 했다.업계 관계자는 블록체인 기술을 기반으로 'p2e'라는 새로운 패러다임으로 변화하고 있는 것은 사실이다.라며, 'p2e'로 이용자들의 관심을 끌거나 이슈를 만들 수는 있지만, 실질적으로 인기를 끌기 위한 핵심은 게임의 재미에 있다.고 밝혔다.",
        "summary": "   특히, 지난 8월 글로벌 서비스를 시작해 'P2E' 게임 대표작으로 자리매김한 위메이드 '미르4'를 시작으로, 다양한 국내 게임사들이 글로벌 'P2E' 게임 시장 진출에 나서는 모습이다.다만, 국내의 경우에는 제도적인 이유로 'P2E' 게임을 서비스할 수 없다.'P2E' 게임은 NFT(Non-fungible Token, 대체 불가능 토큰) 등 블록체인 기술을 더해, 게임을 통해 얻은 재화나 아이템을 가상화폐로 거래해 게이머들이 수익을 올릴 수 있는 게임을 말한다.플레이댑 P2E 게임 진출블록체인 게임 개발사 플레이댑도 'P2E' 모델 게임 시장에 본격적으로 뛰어든다.111퍼센트 블록체인 게임 진출 선언'랜덤다이스'로 유명한 111퍼센트(111%)도 블록체인 게임 시장 진출을 선언했다.",
        "gentime": "none",
        "img": "https://game.donga.com/media/__sized__/images/2021/10/22/78d9b1c09d344b20-thumbnail-1920x1080-70.jpg",
        "link": "https://game.donga.com/101024/",
        "companytag": {
            "#위메이드": 4,
            "#컴투스": 2,
            "#한화": 1,
            "#엠게임": 1,
            "#룽투코리아": 1
        },
        "imagelist": [
            "![](/images/플레이댑_일정_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/플레이댑_일정_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "돈이",
            "블록체인",
            "수",
            "nft",
            "뛰어드는",
            "글로벌",
            "게임사들",
            "게임",
            "된다",
            "게임의",
            "있다",
            "하면",
            "p2e",
            "있는",
            "게임을"
        ],
        "플레이댑": 3,
        "일정": 1,
        "가격": 1,
        "플레이댑_일정_가격": 5,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/플레이댑_일정_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3APLAKRW"
    },
    {
        "title": "코로나19 시대 게임업계 변화 고민 커져. ",
        "newstext": "   출처 픽사베이.지난해 사회적 혼란을 초래한 코로나19의 영향이 계속되고 있다. 올해 상반기는 이 같은 코로나19로 인한 폐쇄적 생활 및 언택트 환경의 급부상 1년을 넘기는 시기이기도 했다.앞서 온라인으로 연결하는 언택트 환경으로의 전환이 주목을 받았다면 올해 들어서는 가상공간의 생활인 메타버스가 화두가 됐다. 비대면 소통을 넘어 새로운 방식의 교감의 시대를 맞이하고 있다는 평이다.게임업계는 이 같은 변화 속 경쟁력을 발휘하기 위한 고민을 거듭하게 됐다. 또 사회적 거리두기의 여파로 게임에 대한 수요가 증가해왔고 이에 대비하기 위한 인력 충원 바람이 불었으며 복지 경쟁의 열기를 더하기도 했다.특히 주요 업체들의 대규모 인력 채용과 맞물려 전 직원 연봉 인상을 발표해 화제가 됐다. 이후 중소·중견뿐만 아니라 신생 업체까지 인력 확충을 위한 복지 제도 및 보상 구조 강화를 내세우는 등 게임업계 전반에 새로운 바람이 불게 됐다.# 확률형 아이템 논쟁 격화지난해 언택트 시대로의 전환과 가치에 대한 관심이 고조되는 것과 맞물려 게임에 대한 가능성이 재평가되기도 했다. 정부 역시 새로운 흐름에 대한 중요성을 인식하며 게임산업 진흥 정책에 힘을 싣는 모습을 보여 왔다.올해 상반기는 이 같은 정부의 진흥 정책 기조가 이어지는 것처럼 보였으나 당장의 변화를 체감하긴 어려운 시기가 됐다. 특히 확률형 아이템에 대한 법제화의 논쟁이 격화되며 게임업계 안팎으로 화제가 되기도 했으나 아직은 갈 길이 멀다는 평이다.특히 국회의원들이 게임 이용자들의 정서에 공감하려는 행보를 보이며 확률형 아이템 법제화에 대한 내용을 담은 개정안을 여럿 발의해 논의가 점차 심화되는 양상이 나타나기도 했다. 그러나 심사 과정에서의 법리 해석이나 넘어야 할 단계들이 많이 남아 있으며 이에 대한 변수도 크다는 시각이다.또 게임업계를 대변하는 한국게임산업협회가 확률형 아이템에 대한 자율규제 개정안을 내놓았으나 3분기부터 시행이 된다는 점에서 각계각층에서 의견을 조율하는 과정으로 적지 않은 시간이 소요될 전망이다.코로나19 이후 급격한 변화의 여파는 증시의 변동성으로도 이어졌다. 코스피가 사상 최고치를 기록하고 코스닥이 21년 만에 천스닥 시대를 맞이하는 등 새로운 시대의 일면을 지표로서 확인하게 됐다는 것.'디토랜드'투자의 열기는 기존 증권뿐만 아니라 가상자산 형태로도 확대돼왔다. 그러나 비트코인은 4월 8000만원대까지 가격이 상승했다가 절반 이하인 3000만원대로 폭락하는 등 급등락 양상이 나타나게 됐다. 비트코인과 더불어 일론 머스크를 화제의 중심으로 만든 도지 코인도 이 같은 가상자산 투자 열풍의 단면으로 꼽히게 됐다.게임업계는 가상공간에서의 생활 메타버스와 맞물려 이 같은 가상자산의 활용 가능성에도 주목해왔다. 또 블록체인 기반 게임으로서 대체불가토큰(nft)를 접목하는 시도 역시 이어져왔다.그러나 nft를 활용한 게임은 제도권의 사행화 우려로 인해 등급분류 보류 및 취소 처분을 받는 등 난항을 겪게 됐다는 것. 이 가운데 스카이피플이 게임물관리위원회를 상대로 제기한 행정처분에 대한 집행정지 가처분 소송에서 승소해 블록체인 게임의 변화 조짐이 나타나기도 했다.앞서 탈중앙 rpg 나인 크로니클을 개발 중인 플라네타리움(법인명 나인코퍼레이션)은 중소벤처기업부가 주관하는 아기유니콘 200 육성사업에 선정되기도 했다. 정부가 추진하는 k-유니콘 프로젝트의 첫 단계 사업으로 지원을 받았다는 점에서 블록체인 게임의 국내에서 저변을 넓혀갈 것이란 기대감을 더하기도 했다. 그러나 아직까지는 제도권에서 지원과 규제가 상반되는 행보를 보이고 있다는 지적이다.때문에 위메이드와 같이 블록체인 게임에 도전하는 업체들은 대부분 국내를 제외한 해외 시장 서비스만 제공하는 상황이다.이 외에도 정부가 내세운 규체챌린지 1차 과제 중 하나로 게임 셧다운제가 꼽히면서 때늦은 관심이 아니냐는 지적을 받기도 했다. 그러나 게임업계의 대표적인 규제 중 하나인 셧다운제의 개선은 그간 달라진 제도권의 인식을 상징하며 향후 정책 기조의 변화가 기대된다는 시각도 나오고 있다.'제2의 나라'# 20대 ‧ 여성 소비 영향력 커져시장에서는 모바일게임 중심으로 mmorpg의 경쟁이 계속됐다. 이 가운데 데브시스터즈의 쿠키런: 킹덤과 같이 sng 및 rpg 요소가 결합된 보다 폭넓은 타깃층의 작품이 흥행에 성공하며 화제가 되기도 했다.이전까지 매출 순위 상위 작품들이 30대 이상, 남성 유저들의 비중이 높았으나 점차 유저층의 변화가 나타나게 됐다는 평이다. 엔씨소프트의 트릭스터m에 이어 넷마블의 제2의 나라: 크로스월드가 흥행세를 보이며 mmorpg 장르에서 20대 및 여성 유저층의 소비력이 검증됐다는 것.또 한편으론 기존 온라인게임 판권(ip)을 활용한 신작들의 경쟁 역시 계속됐다. 이카루스 이터널 dk 모바일 데카론m 등이 출시돼 mmorpg에 대한 인기가 여전하다는 것을 방증했다.모바일게임 시대의 히트작이 시리즈를 확대하는 사례도 주목을 받게 됐다. 컴투스는 서머너즈 워: 백년전쟁을 통해 실시간 대전 게임으로 ip의 영역을 넓히는 시도에 나섰다.이 외에도 쿠키런: 킹덤과 더불어 비슷한 시기 출시된 엔픽셀의 그랑사가는 신생 업체의 신규 ip 흥행 사례로 주목을 받기도 했다. 또 상반기 마지막 카카오게임즈가 서비스하는 오딘: 발할라 라이징이 출시되면서 새로운 ip의 흥행작이 탄생할지에 대한 관심도 고조됐다.모바일과 pc의 경계를 허무는 사례도 점차 늘어나게 됐다. 라인게임즈는 스팀과 모바일의 크로스 플레이를 지원하는 로얄 크라운과 스매시 레전드를 잇따라 선보이기도 했다.지난 상반기는 스팀 플랫폼에서의 가능성을 보여준 사례에도 주목할 만하다. 특히 2인 개발 팀사모예드가 선보인 팀파이트 매니저는 두 달여 만에 15만장의 판매고를 올리는 성과를 거두며 인디 게임의 스팀 시장 진출에 대한 기대감을 더하기도 했다.스팀과 더불어 콘솔 플랫폼을 통한 글로벌 시장 진출 사례도 이어졌다. cfk는 앞서 모바일게임으로 출시된 맺음: 오페라의 유령을 닌텐도 스위치로 발매했다.cfk는 또 유니티코리아와 함께 국내 개발 스튜디오의 콘솔 시장 진출을 지원하는 프로그램을 발표했다. 이 외에도 대원미디어는 코멧소프트와 협업을 통해 새로운 브랜드 대원미디어게임랩을 설립, 첫 퍼블리싱 타이틀로 루바토: 오리지널 콤플렉스 발매를 예고하는 등 국내 업체들의 콘솔 시장 진출을 타진하는 사례가 늘어나는 시기가 됐다.'리그오브레전드' 대회가 열리는 서울 종로구 롤파크의 lck 아레나 전경.# 방역 지침 완화 등 변화 조짐올해는 메타버스 돌풍이 부는 것과 맞물려 새로운 도전에 나서는 업체들도 이목을 끌게 됐다. 플레이댑은 대체불가토큰(nft)와 메타버스 융합기술 기반의 게임 플레이댑 타운(가칭)을 개발 중이다. 웨이투빗과 바른손, 그리고 갈라랩은 협업을 통해 프리프와 라펠즈 등 게임 판권(ip)을 활용한 블록체인 메타버스 서비스 개발에 착수했다.특히 위메이드는 로블록스 2.0을 목표로 메타버스 업체 유티플러스인터랙티브에 투자하고 디토랜드의 블록체인 결합을 추진 중이다. 자사의 위믹스 토큰을 사용하는 것을 포함해 메타버스와 블록체인을 아우르는 서비스를 제공하겠다는 계획이다.코로나19의 영향이 계속되긴 했으나 또 한편으론 백신 접종이 확대되면서 폐쇄적 활동의 완화 조짐도 나타나는 시기가 됐다. 제한적이지만 e스포츠 대회의 직접 관람을 허용하는 등 가시적인 변화를 확인하기도 했다는 것.올해는 국내에서 가장 인기 있는 e스포츠 대회 리그오브레전드 챔피언스 코리아(lck)의 프랜차이즈 전환 첫 해로도 의미를 더한다는 평이다. 이 외에도 모바일게임 카트라이더 러쉬플러스의 정규 리그가 새롭게 출범하는 등 e스포츠 업계의 새로운 수요를 확인하는 시기이도 했다는 평이다.지난해 코로나19의 방역 지침으로 영업이 일시적으로 중단되기도 한 pc방 업계도 점차 완화 추세를 보여 왔다. 올해는 앞서 직격탄을 맞아 급격히 감소한 이용률이 어느 정도 회복되긴 했으나 일정 수준을 넘어서지 못하는 소강상태를 이어왔다는 평이다.지난 상반기는 이 같은 코로나19의 영향이 계속되는 한편 방역 생활의 일상화, 백신 접종의 확대 등이 맞물리며 변화의 조짐이 나타나는 시기라 할 수 있다. 이 가운데 정부가 7월부터 새로운 사회적 거리두기 체계를 시행하며 방역 지침이 완화됨에 따라 일상으로의 회복이 가속화될 것이란 관측도 나오고 있다",
        "summary": "   게임업계는 이 같은 변화 속 경쟁력을 발휘하기 위한 고민을 거듭하게 됐다.올해 상반기는 이 같은 정부의 진흥 정책 기조가 이어지는 것처럼 보였으나 당장의 변화를 체감하긴 어려운 시기가 됐다.코스피가 사상 최고치를 기록하고 코스닥이 21년 만에 천스닥 시대를 맞이하는 등 새로운 시대의 일면을 지표로서 확인하게 됐다는 것.게임업계는 가상공간에서의 생활 메타버스와 맞물려 이 같은 가상자산의 활용 가능성에도 주목해왔다.지난 상반기는 이 같은 코로나19의 영향이 계속되는 한편 방역 생활의 일상화, 백신 접종의 확대 등이 맞물리며 변화의 조짐이 나타나는 시기라 할 수 있다.",
        "gentime": "2021-06-26T07:24:06.000Z",
        "img": "http://cdn.tgdaily.co.kr/news/thumbnail/202106/309762_72156_5537_v150.jpg",
        "link": "http://www.tgdaily.co.kr/news/articleView.html?idxno=309762",
        "companytag": {
            "#위메이드": 2,
            "#대원미디어": 2,
            "#대원": 2,
            "#카카오": 1,
            "#엔씨소프트": 1,
            "#넷마블": 1,
            "#카카오게임즈": 1,
            "#컴투스": 1,
            "#데브시스터즈": 1,
            "#디오": 1,
            "#바른손": 1,
            "#남성": 1
        },
        "imagelist": [
            "![](/images/플레이댑_일정_가격/0_tradingview-chart_caputure_chart-markup-table.png)",
            "![](/images/플레이댑_일정_가격/1_nan_caputure_tv-economic-calendar.png)"
        ],
        "keywords": [
            "등",
            "대한",
            "블록체인",
            "또",
            "게임업계",
            "이",
            "코로나19",
            "됐다",
            "했다",
            "시대",
            "커져",
            "새로운",
            "변화",
            "고민",
            "및",
            "같은"
        ],
        "플레이댑": 2,
        "일정": 1,
        "가격": 1,
        "플레이댑_일정_가격": 4,
        "차트이미지경로": "/Users/hg/WORKSPACE/Gitblog/mkdocs-material/docs/md/posts/images/플레이댑_일정_가격",
        "tvcharturl": "https://www.tradingview.com/chart/ErbSDXA1/?symbol=UPBIT%3APLAKRW"
    }
]