[
    {
        "title": "주식마감기사 회토류 대체주 유니온머티리얼 삼화전기 상신전자 케스피온 상한가 성문전자 한일화학 씨큐브 라이콤 등 급등. ",
        "newstext": "   3일 유니온머티리얼, 삼화전기, 성문전자, 한일화학, 씨큐브, 상신전자, 라이콤, 케스피온이 상한가에 이름을 올리고 장을 마감한 가운데 투자자들의 관심이 뜨겁다.이날 코스피 시장에선 유니온머티리얼, 삼화전기, 성문전자가 상한가에 이름을 올렸다.유니온머티리얼은 전 거래일 대비 29.98%(1550원) 상승한 6720원에 장을 마감했다.이는 전기차 업체 테슬라가 최근 모터(전동기)에 들어가는 희토류 대신 '페라이트'로 소재를 고민 중이라는 소식이 주가에 영향을 준 것으로 풀이된다.최근 중국은 희토류를 '자원 무기화' 삼으려는 움직임을 보인다. 외신에 따르면 중국 정부는 '중국 수출 금지·수출 제한 기술목록' 개정 작업을 진행 중인데, 개정안에 희토류 활용 기술 등을 담았다.대안으로 또 다른 영구 자석인 '페라이트'가 언급되는 것이다. 네오디뮴 자석보다는 자력은 비교적 약하지만, 가격이 저렴하고 고온에서도 사용이 가능하다는 장점이 있다. 페라이트 모터는 반값 전기차를 고민하는 테슬라에 원가 절감의 혜택도 얹어줄 수 있다.한편 유니온의 종속회사 유니온머티리얼은 희토류 자석 대체 사용이 기대되는 고성능 페라이트 마그넷 사업을 영위하고 있다.삼화전기는 전 거래일 대비 29.98%(6850원) 상승한 2만 9700원에 장을 마감했다.최근 테슬라가 전기차에 희토류 사용을 중단하고 그 대체제로 페라이트(ferrite)를 사용할 것이란 외신 보도가 나오며 삼화전기가 수혜주로 떠오른 영향이다.앞서 지난달 24일(현지 시간) 미국 광물 전문 매체 마이닝은 테슬라가 차세대 전기차에 희토류를 사용하지 않기로 결정했다고 보도했다. 현재 테슬라 전기차 모터에는 일부 희토류가 사용되고 있는데, 마이닝 보도에 따르면 테슬라는 희토류 대신 페라이트를 사용할 가능성이 높다.전기 모터는 영구 자석 주변에 전기를 집어넣어 전자기력을 발생시키고, 이를 이용해 회전력을 만드는 원리로 작동한다. 페라이트는 희토류보다는 자력이 약하지만, 가격이 저렴하고 고온에서도 사용이 가능하다. 무엇보다 생산의 대부분을 중국이 차지하고 있어 공급 불안정성이 큰 희토류의 단점을 보완할 원자재로 주목받고 있다.삼화전기는 페라이트를 생산하지는 않지만, 이를 이용한 전기 모터의 부품인 페라이트코어를 제조한다.성문전자는 전 거래일 대비 29.98%(504원) 상승한 2185원에 장을 마감했다.이는 증착필름 판매 호조로 실적개선 기대감이 주가를 끌어 올리고 있는 것으로 보인다.성문전자는 년간 4,000톤 이상의 필름 capacitor용 증착 필름을 생산하고 있으며, capacitor 생산공장의 해외이전에 따른 국내시장 감소로 10%수준의 시장 점유율을 보이고 있다.dm사업부문은 경기 침체의 영향으로 디엠 발송비용 축소와 입찰 방식 채택의 경우 디엠업체들 간의 가격 경쟁이 불가피한 상황이다.코스닥 시장에선 한일화학, 씨큐브, 상신전자, 라이콤, 케스피온이 상한가에 이름을 올렸다.한일화학은 전 거래일 대비 29.94%(7200원) 상승한 3만 1250원에 장을 마감했다.정부가 카자흐스탄과 광물 협력방안을 논의 하면서 주가에 긍정적 영향을 미치고 있는 것으로 보인다.아연화 시장에서 안정된 영업상의 지위와 우월한 품질보증능력을 바탕으로 지속적으로 업계 선두의 점유율을 유지하고 있다.씨큐브는 전 거래일 대비 29.89%(2370원) 상승한 1만 300원에 장을 마감했다.이는 씨큐브가 희토류를 대체할 수 있는 페라이트 관련 특허를 보유하고 있다는 소식이 주가에 영향을 준 것으로 풀이된다.최근 산화철 및 페라이트 관련주들이 연일 급등세를 연출하고 있다. 삼화전자 등은 5거래일 연속 가격제한폭까지 올랐다.자동차 도료용 안료 제조 업체 씨큐브는 고도 산화철 제조 기술을 보유하고 있다. 페라이트는 산화철을 주성분으로 하는 분말원료를 세라믹(ceramic) 제품처럼 성형, 소성해 제조된다.씨큐브는 산화철 관련 특허 보유하고 있다. 산화철에 바륨, 망간, 니켈, 아연 등 하나 이상의 금속 원소를 혼합해 소경공정을 통해 제작한 세라믹소재를 페라이트라고 한다.특히 씨큐브는 한국세라믹기술원과 판상 산화철 제조 방법과 그로부터 제조된 판상 산화철 및 판상 산화철 안료 특허 출원을 보유하고 있다. 개별적으로는 산화철계 흑색 광택 안료의 제조 방법 특허를 보유하고 있다.상신전자는 전 거래일 대비 29.84%(1510원) 상승한 6570원에 장을 마감했다.이는 상신전자가 페라이트코어로 신재생에너지와 전기차 리액터를 개발해 소량 공급했다는 소식이 주가에 영향을 준 것으로 풀이된다.이날 이투데이는 상신전자가 페라이트 코어가 쓰인 리액터를 신재생에너지와 전장부품 고객사에 시제품을 납품한 것으로 알려졌다고 보도했다.상신전자 관계자는 신재생에너지와 전장부품용 리액터를 개발해 일부 소량으로 납품되고 있다라며 시제품을 공급한 것이라고 보면 되며, 매출을 높여 정상화를 위해 노력하고 있다고 말했다.상신전자는 기존에도 가전기기에 장착하는 리액터를 생산하고 있었지만, 신재생에너지와 전장부품용 리액터 사업을 새로 추진하고 있다.기존 리액터는 토로이달 코일 권선과 같은 방식으로 별도의 추가 설비 없이 사람이 권선 가능한 구조로 개발하며, 코일에서의 생산 기술을 리액터에도 쉽게 접목할 수 있었다.반면 신재생에너지와 전장부품에 사용되는 리액터는 특수 형상의 코어, 각동선을 적용하면서 수작업이 불가능한 제품으로 별도의 자동권선장비가 필요하다고 한다.상신전자는 가전기기와 신재생에너지, 전장부품에 고효율 제품이 확대 적용될 경우 기존 전자파장애(emi) 필터 시장 외 리액터 시장이 성장할 것을 예상하고 사업 확장을 모색 중이다.현재 매출 비중은 노이즈필터 56.5%, 코일 21.9%, 리액터 10.7%, 기타 10.9% 등이다.무엇보다 새 리액터의 주요 원재료인 페라이트 코어는 이미 상신전자의 주력 제품인 emi 필터의 핵심소재와 같아 기술력과 수급의 안정성에 경쟁력을 확보한 상태다.최근 전기차 시장은 주요 원재료인 희토류를 놓고 최대 생산국인 중국이 무기화를 대비하는 분위기다.광물 전문 매체 마이닝에 따르면 테슬라는 지난달 24일 희토류 대체품으로 페라이트를 사용하기로 한 것으로 알려졌다. 전기차 모터를 제조할 때 네오디뮴, 프라세오디뮴 등 일부 희토류가 사용되는데, 테슬라가 이들 대신 페라이트를 사용할 확률이 높아진 것이다.업계에서는 표준을 선도하는 테슬라의 선택이 전장산업 전반으로 확장하면 관련 시장은 크게 성장할 것으로 예상하고 있다.라이콤은 전 거래일 대비 29.91%(586원) 오른 2545원에 장을 마감했다.이는 라이콤이 나스닥에 상장된 글로벌 선두 자율주행 라이다 기업 l사로부터 차량용 자율주행 라이다 핵심 부품인 초소형 펄스드 파이버 레이저 테스트용 초도 물량 수주에 성공했다는 소식이 주가에 영향을 준 것으로 풀이된다.펄스드 파이버 레이저는 세계에서 가장 작은 라이다용 레이저 센서다. 이번 수주는 제품 성능 평가를 위한 테스트용 샘플 물량으로, 테스트 통과 시 l사의 다양한 제품 라인업에 적용될 수 있을 것으로 기대된다고 회사 측은 설명했다.초소형 펄스드 파이버 레이저는 라이콤이 기초 연구 5년을 포함해 총 10년의 연구개발 끝에 개발한 전략 신제품이다. 전 세계에서 가장 작은 라이다용 광섬유 레이저 제품일 뿐만 아니라 사람의 눈에 무해한 파장을 사용해 자율주행의 핵심 부품으로 꼽힌다.라이콤은 올해 초 해외 전시회인 포토닉스 웨스트에 참가해 초소형 펄스드 파이버 레이저 제품을 글로벌 시장에 최초로 공개한 바 있다. 포토닉스 웨스트는 산업용 레이저 분야의 세계 최대 규모 전시회로, 올해는 국내 18개사를 비롯한 전 세계 1000개 이상의 기업이 참가했다.l사는 포토닉스 웨스트에서 라이콤 부스를 직접 방문해 초소형 펄스드 파이버 레이저의 성능과 스펙, 차량용 자율주행 적용 여부 등을 문의하며 관심을 표명했다는 게 회사 측 입장이다.l사는 2012년에 설립된 글로벌 최고 수준의 라이다 및 응용소프트웨어 기업으로, 세계 최초로 1550나노 무해파장의 광을 사용해 라이다를 상용화하는데 성공했다. 테슬라, 볼보, 도요타 등 글로벌 최고의 자동차 기업들과 파트너십을 맺고 차량용 자율주행기술 고도화를 진행하고 있다.라이콤 관계자는 10여년에 걸쳐 연구개발과 국방 분야 국책과제 수행을 통해 쌓은 기술력과 노하우를 기반으로 초소형 펄스드 파이버 레이저 제품을 산업용 제품으로 상용화에 성공했다며 첫 수주를 자율주행 솔루션과 관련 산업 네트워크를 구축하고 있는 글로벌 기업과 진행할 정도로 제품의 매력도가 높기 때문에 자율주행 관련 기업들의 러브콜이 이어질 것이라고 말했다.케스피온은 전 거래일 대비 29.96%(299원) 상승한 1297원에 장을 마감했다.테슬라가 전기차 모터에 희토류 대신 페라이트를 사용하는 것을 검토하고 있는 가운데, 케스피온이 페라이트 시트 제조 기술을 보유하고 있는 것으로 알려져서다.케스피온은 이동통신 단말기용 안테나 전문 개발·제조업체이며 자체 생산하는 페라이트 시트(ferrite sheet)와 접목한 nfc 안테나를 개발해 제품 구성을 다양화하고 있다.관련 기술은 지난 2015년 확보했다. 케스피온은 2015년 페라이트 시트, 이의 제조 방법 및 이를 구비하는 전자 부품 특허를 출원하고 2016년 공개했다.상신전자, 미래나노텍, 아모센스 등이 증시에서 페라이트 관련주로 급등하고 있으며, 케스피온도 급등 행렬에 동참하는 모습이다.한편 이날 코스피 시장 거래 상위종목 30위는 한국ankor유전, kodex 200선물인버스2x, 삼성 인버스 2x wti원유 선물 etn, 유니온머티리얼, kodex 코스닥150선물인버스, 유니온, 이아이디, 알루코, db, 덕양산업, 한국내화, 신한 인버스 2x wti원유 선물 etn(h), 태경산업, kodex 코스닥150레버리지, stx, 세하, 서원, kodex 인버스, 한솔테크닉스, gs글로벌, kodex 레버리지, kc코트렐, 이구산업, 삼성전자, 고려산업, 카카오뱅크, 애경케미칼, 두산에너빌리티, 한미반도체, 삼성 레버리지 wti원유 선물 etn이다.코스닥 시장 거래 상위종목 30위는 엔투텍, 크리스탈신소재, 에스아이리소스, 현대무벡스, 시티랩스, the e&m, 이트론, 동국알앤에스, 미래생명자원, kd, cnt85, 티플랙스, 이화전기, 디알텍, 레이크머티리얼즈, eg, 코스나인, 케스피온, 코이즈, 엘컴텍, 이브이첨단소재, 씨씨에스, 에코플라스틱, 한일사료, 모베이스전자, 세토피아, 쎄노텍, 셀루메드, kbg, 지엔원에너지이다.이날 코스피 종가는 전장보다 22.99포인트(0.91%) 내린 2,501.40으로 집계됐다.지수는 전 거래일보다 14.20포인트(0.56%) 내린 2,510.19로 출발한 뒤 점점 낙폭을 키워 장중 2,497.83까지 내려가기도 했다.이날 유가증권시장에서 외국인과 기관이 각각 933억원, 2천625억원어치를 순매도하며 지수를 끌어내렸다.코스닥지수는 전장보다 12.43포인트(1.45%) 떨어진 843.18로 장을 마감했다.지수는 전 거래일보다 7.56포인트(0.88%) 내린 848.05로 개장한 뒤 하락 폭을 키워 장중 841.81까지 내려가기도 했다.코스닥시장에서도 개인 홀로 3천428억원어치를 순매수했으며 외국인과 기관이 각각 1천800억원, 1천627억원어치를 순매도하며 지수를 끌어내렸다.시총 상위권에서 에코프로086520(-8.73%), 에코프로비엠247540(-6.55%), 엘앤에프066970(-3.78%), 포스코dx(-3.78%) 등을 비롯한 상당수 대형주가 하락 마감했다. jyp엔터테인먼트(1.07%)와 케어젠214370(0.72%) 정도만 하락세를 면했다.이날 하루 유가증권시장과 코스닥시장의 거래대금은 각각 9조7천310억원, 9조1천410억원으로 집계됐다.이날 서울 외환시장에서 달러 대비 원화 환율은 전일보다 3.9원 내린 1,338.2원에 장을 마쳤다.환율은 1.1원 내린 1,341.0원에 개장한 뒤 1,336.0∼1,341.8원 사이에서 움직였다.시장은 한국시간으로 4일 오전 나오는 5월 미국 연방공개시장위원회(fomc) 정례회의 결과 발표를 기다리며 관망세를 나타냈다.미국 연방준비제도(fed·연준)는 이달 fomc에서 정책금리를 0.25%포인트(p) 인상할 것으로 보인다.시장은 연준의 긴축 기조가 얼마나 이어질지에 주목하고 있다.jp모건이 미국 퍼스트리퍼블릭은행을 인수하기로 결정했지만, 미국 중소형 은행에 대한 부실 우려는 여전하다.",
        "summary": "   3일 유니온머티리얼, 삼화전기, 성문전자, 한일화학, 씨큐브, 상신전자, 라이콤, 케스피온이 상한가에 이름을 올리고 장을 마감한 가운데 투자자들의 관심이 뜨겁다.유니온머티리얼은 전 거래일 대비 29.98%(1550원) 상승한 6720원에 장을 마감했다.삼화전기는 전 거래일 대비 29.98%(6850원) 상승한 2만 9700원에 장을 마감했다.성문전자는 전 거래일 대비 29.98%(504원) 상승한 2185원에 장을 마감했다.한일화학은 전 거래일 대비 29.94%(7200원) 상승한 3만 1250원에 장을 마감했다.",
        "gentime": "2023-05-03T10:20:00.000Z",
        "img": "http://cdn.ggilbo.com/news/photo/202305/972690_807047_2129.jpg",
        "link": "http://www.ggilbo.com/news/articleView.html?idxno=972690",
        "companytag": {
            "#상신전자": 10,
            "#케스피온": 8,
            "#유니온": 7,
            "#씨큐브": 7,
            "#유니온머티리얼": 5,
            "#삼화전기": 5,
            "#성문전자": 4,
            "#한일화학": 3,
            "#에코프로": 2,
            "#나노": 2,
            "#삼성전자": 1,
            "#카카오": 1,
            "#카카오뱅크": 1,
            "#두산에너빌리티": 1,
            "#에코프로비엠": 1,
            "#엘앤에프": 1,
            "#케어젠": 1,
            "#두산": 1,
            "#한미반도체": 1,
            "#미래나노텍": 1,
            "#애경케미칼": 1,
            "#현대무벡스": 1,
            "#레이크머티리얼즈": 1,
            "#알루코": 1,
            "#셀루메드": 1,
            "#한일사료": 1,
            "#태경산업": 1,
            "#한솔테크닉스": 1,
            "#지엔원에너지": 1,
            "#아모센스": 1,
            "#한국내화": 1,
            "#고려산업": 1,
            "#에코플라스틱": 1,
            "#이아이디": 1,
            "#이트론": 1,
            "#이구산업": 1,
            "#모베이스전자": 1,
            "#티플랙스": 1,
            "#크리스탈신소재": 1,
            "#미래생명자원": 1,
            "#이화전기": 1,
            "#덕양산업": 1,
            "#디알텍": 1,
            "#엔투텍": 1,
            "#쎄노텍": 1,
            "#엘컴텍": 1,
            "#모베이스": 1,
            "#세하": 1,
            "#동국알앤에스": 1,
            "#시티랩스": 1,
            "#이브이첨단소재": 1,
            "#서원": 1,
            "#세토피아": 1,
            "#코이즈": 1,
            "#에스아이리소스": 1,
            "#코스나인": 1,
            "#씨씨에스": 1,
            "#삼화전자": 1
        },
        "imagelist": "n",
        "keywords": [
            "유니온머티리얼",
            "씨큐브",
            "것으로",
            "회토류",
            "대비",
            "파이버",
            "삼화전기",
            "상신전자",
            "성문전자",
            "상한가",
            "전",
            "장을",
            "페라이트",
            "케스피온",
            "한일화학",
            "상승한",
            "주식마감기사",
            "거래일",
            "제조",
            "희토류"
        ],
        "페라이트": 23,
        "테슬라": 11,
        "원리": 1,
        "페라이트_테슬라_원리": 35,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "희토류 대신테슬라 꺼내든 페라이트 전기차 모터 판도 바꿀까. ",
        "newstext": "   미국의 테슬라 판매장. 중국발 공급망 위기를 피하기 위한 목적인데, 페라이트 모터가 희토류 모터를 대체할 수 있을지는 아직 미지수다.2일 일부 외신에 따르면 테슬라는 희토류의 대체품으로 페라이트 사용을 고민하는 것으로 알려졌다. 앞서 지난 3월1일 인베스터데이에서도 테슬라는 희토류를 사용하지 않는 모터를 설계했다고 밝힌 바 있다. 이를 두고 국내 페라이트 관련 소재 업체들의 주가가 급등세를 보이기도 했다.전기 모터는 영구 자석 주변에 전기를 집어넣어 전자기력을 발생하고, 이를 통해 회전력을 만드는 원리로 작동한다. 영구 자석의 자력이 세면 셀수록 모터의 출력도 좋아진다. 전기차의 모터나 풍력발전 터빈은 '네오디뮴 자석'을 활용하는데, 네오디뮴 자석은 가장 강력한 자성을 지닌 자석으로 알려져 있다.네오디뮴은 희토류에서 얻을 수 있는 소재다. 희토류는 이름과 달리 전세계 널리 분포해 있는 원자재지만, 제련·분리 과정에서 환경오염이 심해 중국이 생산의 대부분을 차지하는 상황이다.최근 중국은 희토류를 '자원 무기화' 삼으려는 움직임을 보이고 있다. 외신에 따르면 중국 정부는 '중국 수출 금지·수출 제한 기술목록' 개정 작업을 진행 중인데, 개정안에 희토류 활용 기술 등을 담았다.이에 대안으로 또 다른 영구 자석인 '페라이트'가 언급되는 것이다. 네오디뮴 자석보다는 자력은 비교적 약하지만, 가격이 저렴하고 고온에서도 사용이 가능하다는 장점이 있다. 페라이트 모터는 반값 전기차를 고민하고 있는 테슬라에 원가 절감의 혜택도 얹어줄 수 있다.다만 전문가들은 페라이트 모터 활용에 대해서는 아직 물음표를 붙이고 있다. 테슬라는 전기차 생산에서 혁신을 해 왔기 때문에 '탈(脫)희토류'에서 성과를 보일 수도 있다는 의견도 있는 반면 물리적 한계가 크다는 지적도 적지 않다.페라이트 모터는 희토류 모터만큼 성능을 내려면 더 많은 양의 자석을 써야한다. 이미 배터리 무게로 내연기관 자동차보다 무거운 전기차가 더 무거워질 수 있다. 페라이트 모터를 사용하면 중량 또는 성능 저감을 선택해야 한다.김필수 대림대 자동차학과 교수는 중국에 희토류 생산이 국한되어 있으니 이를 벗어나려는 것이라며 테슬라가 탈 희토류를 선언했으니 거짓말을 할리는 없겠지만, 차량의 무게가 무거워지고 부피가 커지는 건 어쩔 수 없다. 폭 넓게 고민해보고 있을 것이라고 내다봤다.",
        "summary": "   중국발 공급망 위기를 피하기 위한 목적인데, 페라이트 모터가 희토류 모터를 대체할 수 있을지는 아직 미지수다.2일 일부 외신에 따르면 테슬라는 희토류의 대체품으로 페라이트 사용을 고민하는 것으로 알려졌다.앞서 지난 3월1일 인베스터데이에서도 테슬라는 희토류를 사용하지 않는 모터를 설계했다고 밝힌 바 있다.전기차의 모터나 풍력발전 터빈은 '네오디뮴 자석'을 활용하는데, 네오디뮴 자석은 가장 강력한 자성을 지닌 자석으로 알려져 있다.네오디뮴은 희토류에서 얻을 수 있는 소재다.페라이트 모터는 반값 전기차를 고민하고 있는 테슬라에 원가 절감의 혜택도 얹어줄 수 있다.다만 전문가들은 페라이트 모터 활용에 대해서는 아직 물음표를 붙이고 있다.이미 배터리 무게로 내연기관 자동차보다 무거운 전기차가 더 무거워질 수 있다.",
        "gentime": "2023-05-01T21:10:00.000Z",
        "img": "https://image.news1.kr/system/photos/2021/10/26/5035207/article.jpg",
        "link": "https://www.news1.kr/articles/5032951",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "대신테슬라",
            "이를",
            "전기차",
            "바꿀까",
            "모터",
            "꺼내든",
            "수",
            "테슬라는",
            "있는",
            "영구",
            "희토류를",
            "희토류",
            "모터를",
            "있다",
            "페라이트",
            "판도"
        ],
        "페라이트": 8,
        "테슬라": 6,
        "원리": 1,
        "페라이트_테슬라_원리": 15,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "공중부양 스피커ㆍ컵 만드는 자기부상 기술. ",
        "newstext": "   진공 터널 속에서시속 1200km 달리는 초음속열차하이퍼루프 2020년 상용화공중부양 스피커ㆍ컵 등최근엔 새로운 물건도 등장무협 소설에서나 볼 수 있던 공중부양이 일상생활로 파고들고 있다. 공중에 둥둥 떠다니는 모습을 바라보는 재미에 기능까지 더한 공중부양 스피커와 컵, 충전기 등이 시판 중이다. 이러한 자기부상 기술은 미래 교통수단으로 주목받는 시속 1,200㎞의 초고속 열차(하이퍼루프)의 핵심 원리이기도 하다.자석의 척력 이용 공중부양 제품 속속지난해 미국 라스베이거스에서 열린 세계 최대 가전 박람회(ces)에서 처음 공개된 lg전자의 공중부양 스피커(pj9)는 자석의 척력을 이용했다. 척력은 같은 극의 자석이 서로를 밀어내는 힘이다. pj9는 공중에 떠오르는 블루투스 스피커와 그 밑에 있는 원기둥 형태의 우퍼스테이션으로 이뤄졌다. 각각에는 네오디뮴과 페라이트 자석이 내장돼 있다. 정대근 lg전자 책임연구원은 전력이 가해지면 우퍼스테이션의 전자석이 스피커와 같은 극성을 갖게 되면서 스피커를 공중에 띄우게 된다고 설명했다. 자력으로 바퀴와 선로 사이를 띄어 움직이는 자기부상열차와 같은 원리다.우퍼스테이션에는 중간 부분 이외에도 동서남북 방향으로 총 4개의 전자석이 들어가 있다. 정 책임연구원은 공중에 떠오른 스피커의 자세가 불안정해지면 우퍼스테이션의 동서남북에 위치한 자석이 자성을 바꿔 스피커가 제자리를 찾도록 도와준다고 말했다. 예를 들어 스피커가 동쪽으로 밀려날 거 같으면 우퍼스테이션 서쪽 방향 자석이 자성을 스피커와 반대 극성으로 바꾼다. 다른 극성의 자석이 서로를 끌어당기는 힘(인력)을 활용해 스피커가 이탈하지 않도록 하는 것이다. 스피커가 공중에 떠 있어 소리가 바닥으로 흡수되지 않는 데다, 모든 방향으로 골고루 음향을 내보낼 수 있다.시장에선 이미 자기부상 기술을 응용한 다양한 제품이 나오고 있다. 미국 기업인 레비테이팅 엑스는 공중부양 컵ㆍ접시ㆍ화분 등을 판매하고 있다. 모두 자석의 척력을 이용한 제품들이다. 레비테이트(levitate)는 공중에 뜨게 하다란 뜻의 영어다. 2014년에는 독일 엘리베이터 제조업체인 티센크루프가 세계에서 처음으로 자기부양 기술을 활용해 두터운 케이블 없이 수직ㆍ수평 이동이 가능한 엘리베이터를 개발해 공개하기도 했다.열차 띄우는데 척력ㆍ인력 모두 활용영구자석 방식은 말 그대로 극성이 서로 같은 일반 자석을 열차 아랫부분과 철도에 깔아 척력으로 열차를 띄우는 방법이다. 초전도 방식은 전자석(전류가 흐를 때 자성을 띔)을 활용, 열차 바닥과 선로를 같은 극으로 만들어 서로 밀어내는 힘으로 열차를 띄운다. 두 방식 모두 자석의 밀어내는 힘을 이용한 것이어서 반발식으로 분류된다.반면 상전도 방식은 자석의 당기는 힘을 이용하는 흡인식 방법이다. 선로를 감싼 열차의 아랫부분과 그 위에 위치한 t자형 선로의 극성이 달라 서로를 끌어당기게 되고, 그 힘으로 열차가 공중에 뜨게 된다.자기부상열차가 달릴 때도 자석이 밀고 당기는 힘을 이용한다. 자기부상열차에는 많은 자석이 설치된다. 단순화해 설명한다면 해당 자석이 n극이라면 그 자석이 있는 바로 뒤쪽 선로에 n극 자석이, 바로 앞 선로에는 s극 자석이 위치해 열차를 뒤에서는 밀고 앞에서는 당기게 된다. 열차와 선로의 자성이 계속 바뀌면서 자석의 척력과 인력(끌어당기는 힘)을 활용해 자기부상열차가 앞으로 나아가게 한다.마찰력 매우 적어 초고속 이동 가능자기부상열차는 공중에 떠서 움직이기 때문에 공기 저항만이 유일한 마찰력이다. 그래서 매우 빠른 속도를 낼 수 있다. 세계 최초 초고속 자기부상열차인 독일 트랜스래피드(흡인식)만 해도 궤도 위를 10㎜ 떠서 시속 430㎞로 달릴 수 있다. 이 열차는 중국 상하이 푸동(浦東)공항에서 시내 중심부를 잇는 약 30㎞ 구간에 운행 중이다. 최근 중국 충칭(重慶)대와 일본 도호쿠(東北)대가 시속 500㎞로 운행이 가능한 자기부상열차를 만들기 위한 에어로 트레인 프로젝트를 추진하고 있다.테슬라의 최고경영자(ceo) 일론 머스크가 미래 이동수단으로 제시한 초음속 열차 하이퍼루프(음속자기부상열차)의 기본 개념도 자기부상기술에서 나왔다. 하이퍼루프는 공기 밀도를 진공과 유사한 상태(0.1% 수준)까지 낮춘 진공 터널 안에 자기부상으로 뜬 캡슐형 열차를 시속 1,200㎞ 속도로 달리게 하는 이동수단이다. 이를 이용하면 이론적으로 서울에서 부산까지 20분 안에 이동할 수 있다.김훈태 포스코경영연구원 수석연구원은 하이퍼루프, 2020년 안에 실현된다는 제목의 보고서에서 2016년 5월 하이퍼루프 개발을 주도하는 하이퍼루프원이 미국 네바다주 사막에서 첫 시험주행에 성공한 뒤 상용화에 대한 관심이 크게 높아지고 있다고 평가했다. 올해 4월에는 하이퍼루프원의 경쟁사인 htt가 아랍에미리트(uae)와 하이퍼루프 건설 계약을 맺었다. 두바이 엑스포가 열릴 행사장과 국제공항을 연결하는 10㎞ 구간으로, 예정대로 건설되면 세계 최초 상업용 하이퍼루프를 두바이 엑스포가 개최되는 2020년에 볼 수 있게 된다",
        "summary": "   자석의 척력 이용 공중부양 제품 속속지난해 미국 라스베이거스에서 열린 세계 최대 가전 박람회(CES)에서 처음 공개된 LG전자의 공중부양 스피커(PJ9)는 자석의 척력을 이용했다.정대근 LG전자 책임연구원은 전력이 가해지면 우퍼스테이션의 전자석이 스피커와 같은 극성을 갖게 되면서 스피커를 공중에 띄우게 된다고 설명했다.세계 최초 초고속 자기부상열차인 독일 트랜스래피드(흡인식)만 해도 궤도 위를 10㎜ 떠서 시속 430㎞로 달릴 수 있다.하이퍼루프는 공기 밀도를 진공과 유사한 상태(0.1% 수준)까지 낮춘 진공 터널 안에 자기부상으로 뜬 캡슐형 열차를 시속 1,200㎞ 속도로 달리게 하는 이동수단이다.이를 이용하면 이론적으로 서울에서 부산까지 20분 안에 이동할 수 있다.",
        "gentime": "2018-06-09T02:00:00.000Z",
        "img": "https://newsimg.hankookilbo.com/cms/articlerelease/201806071667387772_1.jpg?t=20230503210303",
        "link": "http://www.hankookilbo.com/v/4dde7d367cec4b1381b36dc663180bc3",
        "companytag": {
            "#동서": 2,
            "#서남": 2
        },
        "imagelist": "n",
        "keywords": [
            "만드는",
            "열차를",
            "수",
            "공중에",
            "자기부상",
            "같은",
            "공중부양",
            "자석의",
            "힘을",
            "있다",
            "시속",
            "스피커와",
            "자석이",
            "스피커ㆍ컵",
            "기술"
        ],
        "페라이트": 1,
        "테슬라": 1,
        "원리": 2,
        "페라이트_테슬라_원리": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "임춘택 GIST 교수 고해상도 자장 집속 성공. ",
        "newstext": "   합성자장 발생 실험장치. gist 임춘택 교수팀은 평행하게 배열한 여러 개의 전류원에서 발생하는 자장을 합성해 임의의 방향과 위치에 자장을 집속하는 데 세계 최초로 성공했다.(gist 제공)2016.11.9© news1gist 에너지융합학제전공 임춘택 교수.(gist 제공) 2016.11.9© news1gist(광주과학기술원·총장 문승현)는 에너지융합학제전공 임춘택(53) 교수팀이 자석에서 발생하는 자장(磁場)은 '항상 퍼진다'는 고정관념을 뒤집고 자장을 집속하는 데 성공했다고 9일 밝혔다.이번 연구는 의료 장비 개발이나 질병 치료, 지하 탐지 등에 적용할 수 있는 가능성을 제시한 것으로 평가된다.임 교수팀은 평행하게 배열한 여러 개의 전류원에서 발생하는 자장을 합성해 임의의 방향과 위치에 자장을 집속하는 데 세계 최초로 성공했다. 임 교수는 지난 7월 이 분야 최고 권위의 국제전기전자공학회 자기학 저널(ieee magnetics letters)에 관련 논문을 게재했으며 10일 삼성전자 미래기술육성센터에서 열리는 연례 세미나에서 발표할 예정이다.연구팀에 따르면, 자장은 주파수에 따라 자기공명장치, 무선전력, 근접통신, 비파괴검사, 물질탐사 등에 광범위하게 사용되는 기본적인 물리적 장이다. 집속이 될 경우 해상도를 높일 수 있기 때문에 다양한 방법으로 이를 개선하기 위한 연구가 진행돼 왔다.임 교수팀은 자성체인 페라이트 코어에 사각형 모양으로 도선을 감아 10개의 서로 다른 전류원을 구현했다. 이로부터 10㎝ 떨어진 지점에서 1.5미리테슬라(mt·자장의 기본단위인 '테슬라'의 1000분의 1에 해당하는 값)의 자장 밀도로 하나의 전류원에 비해 4배가 집속된 자장을 얻는 데 성공했다.연구팀은 전류원의 개수를 늘릴수록 더 높은 집속 해상도를 얻을 수 있고 전류원의 값을 적절히 바꿔주면 집속되는 자장의 방향과 위치를 임의로 바꿀 수 있다는 것을 밝혀냈다.또 전파를 이용하는 위상배열안테나와 달리 주파수나 위상에 무관하게 자장을 집속할 수 있어 직류부터 고주파 교류까지 모두 사용 가능하다는 사실도 규명했다.임 교수는 이번 연구에서 얻은 합성자장 집속 원리를 응용하면 자기 의료영상장치 개발, 국부 유도가열에 의한 뇌경색 치료나 암 치료, 지하 공동(空洞)이나 지중 금속 탐지, 공간 무선전력 전송 등이 가능하다고 말했다.이번 연구는 삼성전자 미래기술육성센터로부터 3년간 8억 원을 지원받아 진행됐다.hskim",
        "summary": "   합성자장 발생 실험장치.GIST 임춘택 교수팀은 평행하게 배열한 여러 개의 전류원에서 발생하는 자장을 합성해 임의의 방향과 위치에 자장을 집속하는 데 세계 최초로 성공했다.(GIST 제공)2016.11.9© News1GIST 에너지융합학제전공 임춘택 교수.(GIST 제공) 2016.11.9© News1GIST(광주과학기술원·총장 문승현)는 에너지융합학제전공 임춘택(53) 교수팀이 자석에서 발생하는 자장(磁場)은 '항상 퍼진다'는 고정관념을 뒤집고 자장을 집속하는 데 성공했다고 9일 밝혔다.이번 연구는 의료 장비 개발이나 질병 치료, 지하 탐지 등에 적용할 수 있는 가능성을 제시한 것으로 평가된다.임 교수팀은 평행하게 배열한 여러 개의 전류원에서 발생하는 자장을 합성해 임의의 방향과 위치에 자장을 집속하는 데 세계 최초로 성공했다.집속이 될 경우 해상도를 높일 수 있기 때문에 다양한 방법으로 이를 개선하기 위한 연구가 진행돼 왔다.임 교수팀은 자성체인 페라이트 코어에 사각형 모양으로 도선을 감아 10개의 서로 다른 전류원을 구현했다.",
        "gentime": "2016-11-08T23:48:00.000Z",
        "img": "https://image.news1.kr/system/photos/2016/11/9/2224157/article.jpg",
        "link": "http://news1.kr/articles/?2825474",
        "companytag": {
            "#삼성전자": 2,
            "#파수": 2
        },
        "imagelist": "n",
        "keywords": [
            "수",
            "방향과",
            "교수팀은",
            "자장",
            "집속하는",
            "발생하는",
            "자장을",
            "합성자장",
            "고해상도",
            "교수",
            "성공",
            "임춘택",
            "데",
            "집속",
            "gist",
            "해상도를",
            "합성해"
        ],
        "페라이트": 1,
        "테슬라": 2,
        "원리": 1,
        "페라이트_테슬라_원리": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "고정관념 깨고 고해상도 자장 집속 성공. ",
        "newstext": "   합성자장 발생 실험장치. 검정색의 자기 재료인 페라이트 코어에 10개의 코일이 일정한 간격(5㎝)으로 놓여 있다. 연구팀이 개발한 이론식으로 계산된 전류를 흘려보내면 10㎝ 거리의 한 지점에 자장이 강하게 집속된다. 집속이 될 경우에 해상도를 높일 수 있기 때문에 다양한 방법으로 이를 개선하기 위한 연구가 진행돼 왔다.연구팀은 자성체인 페라이트 코어에 사각형 모양으로 도선을 감아 10개의 서로 다른 전류원을 구현하고, 이로부터 10㎝ 떨어진 지점에서 1.5미리테슬라(mt)의 자장 밀도로 하나의 전류원에 비해 4배가 집속된 자장을 얻는 데 성공했다.전류원의 개수를 늘릴수록 더 높은 집속 해상도를 얻을 수 있고 전류원의 값을 적절히 바꿔주면 집속되는 자장의 방향과 위치를 임의로 바꿀 수 있다는 것을 밝혀냈다.전파를 이용하는 위상배열안테나와 달리, 주파수나 위상에 무관하게 자장을 집속할 수 있어서 직류부터 고주파 교류까지 모두 사용 가능하다.임춘택 교수는 이번 연구에서 얻은 합성자장 집속 원리를 응용하면 자기 의료영상장치 개발, 국부 유도가열에 의한 뇌경색 치료나 암 치료, 지하 공동(空洞)이나 지중 금속 탐지, 공간 무선전력 전송 등이 가능하다고 밝혔다.한편, 임 교수는 10일 삼성전자 미래기술육성센터에서 열리는 연례 세미나에서 연구 결과를 발표할 예정이다.",
        "summary": "",
        "gentime": "2016-11-09T06:46:00.000Z",
        "img": "https://cdn.hellodd.com/news/thumbnail/201611/59773_craw1_v150.jpg",
        "link": "http://hellodd.com/?md=news&mt=view&pid=59773",
        "companytag": {
            "#삼성전자": 1,
            "#파수": 1
        },
        "imagelist": "n",
        "keywords": [
            "깨고",
            "수",
            "연구팀이",
            "방향과",
            "고정관념",
            "자장",
            "자장을",
            "합성자장",
            "코어에",
            "고해상도",
            "성공",
            "자기",
            "해상도를",
            "집속",
            "페라이트"
        ],
        "페라이트": 2,
        "테슬라": 1,
        "원리": 1,
        "페라이트_테슬라_원리": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "3T MRI 시스템을 위한 2kW 피크 전력 증폭기. ",
        "newstext": "   mri 시스템의 개요오늘날 병원에서는 의료 진단을 위해 자기 공명 영상(magnetic resonance imaging, 이하 mri)이 널리 사용되고 있다. mri 시스템의 물리학적 원리는 1946년 펠릭스 블로흐(felix bloch)(1)와 에드워드 퍼셀(edward purcell)(2)이 각각 발견했다. 모든 원자의 핵 내부에서는 양성자와 중성자들이 축을 중심으로 회전한다.원자핵은 전하를 가지고 있기 때문에, 이 회전 동작이 회전 축을 따라 자기 모멘트(magnetic moment)를 발생시킨다. 자기 모멘트의 상대적 강도는 각 원소마다 다르며, mr(magnetic resonance) 에너지 흡수 및 검출을 위해 그 적합성을 결정한다. mri는 양성자가 하나인 수소 핵을 선택하고 있으며, 이는 수소 핵이 자기 모멘트가 가장 강하고 유기 조직에 풍부하게 존재하기 때문이다. 그림 1은 외부 자기장이 존재하지 않을 경우, 각각의 자기 모멘트가 우세한 방향성을 전혀 띄지 않는 모습을 보여준다. 그림 1. 자기장이 가해지지 않았을 때의 자기 쌍극자외부 자기장 b0이 가해지면 자기 모멘트가 우세한 방향으로 외부 자기장과 정렬함으로써 가장 낮은 에너지 상태를 보장하게 된다. 이 회전 각도 힘이 자기 모멘트가 b0 축을 중심으로 세차 운동(precess)을 하게 만든다(그림 2). 그림 2. b0 자기장이 가해졌을 때 수소 핵의 세차 운동이 세차 운동의 주파수는 라머 공식(larmor equation)에 따라 결정된다.이 공식에서 f 는 세차 운동 주파수이고, γ는 특정한 핵에 따른 특성 상수이고, b0은 외부적으로 인가된 자기장의 강도이다. 수소 핵의 경우, γ는 42.576mhz/t이다. 따라서 3t의 자기장 강도면 수소 핵은 127.728mhz의 주파수로 세차 운동을 할 것이다(b0 = 3t는 지구 자기장 강도의 약 6만 배에 해당).비-자기성 물질 샘플로 정적 자기장을 인가해서 라머 주파수로 rf 방사를 인가한다고 해보자. rf 방사의 주파수가 양성자의 라머 주파수와 일치하면 공명이 발생한다. 이 공명은 양성자와 에너지를 교환(흡수 및 방사)하는 데 가장 효율적인 상태이다.인가되는 rf 방사는 전자 및 자기장 성분이 결합된 것으로 이루어진다. 자기장 성분은 b1으로 나타낸 것으로서, 라머 주파수로 b0 주변으로 회전하면서 b0에 대해서 수직인 평면에 존재한다(그림 3). 그림 3. rf 펄스가 존재할 때 자화 m이 b1을 중심으로 회전한다.b1을 인가하면 m이 b0 축으로부터 특정 각도로 회전한다. 그래서 rf 펄스의 b1이 적정 시간 동안 지속되면 m이 이 횡단면 상에서 회전하도록 만들 수 있다.m이 이 횡단면에서 라머 주파수로 회전하면서 rf 리시버 코일로 nmr(nuclear magnetic resonance) 신호를 발생시킨다. 이는 그림 4에서 볼 수 있듯 횡단면 상에서 방향을 가진다. 그림 4. 90° rf 펄스를 인가하면 m이 횡단면 상에서 회전한다rf 펄스 벡터를 오프로 전환하면 m이 횡단면 상에서 라머 주파수로 회전하다가 시간 상수 t2로 점차 0까지 감소한다. 마찬가지로 시간 상수 t1로 0까지 감소해 양성자를 자기장 b1의 원래 방향으로 되돌려놓는다. 이 두 시간 상수는 물질 특성에 따라서 달라진다. mri 포착 시스템을 위해서는 수신된 nmr 신호로 공간적 구분을 만들어내야 한다.이 작업은 샘플의 다수 영역으로부터 나온 신호들을 구분하기 위해 필요하다. 공간적 국부화는 선형적으로 변화하는 경사 코일 자기장을 인가해 달성할 수 있으며(그림 5), 이를 통해 샘플을 포함한 해당 부위로 메인 b0 자기장을 변화시킨다. 그림 5. mri 시스템3-테슬라(tesla) mri 스캐너에 필요한 주파수는 대략 127mhz여야 한다. 라머 주파수가 다소 낮을지라도 3t mri를 고려하는 업체들도 있다. 다음 내용에서 제안하는 설계 사례는 중심 주파수를 123mhz로 하고 있다.mri 시스템용 rfpa 아키텍처mri 시스템의 무선 주파수 전력 증폭기(frpa)는 펄스 동작이 짧은 시간 간격에 높은 rf 전력 펄스를 제공하는 데 최적화되어 있다.이 글에서는 증폭기가 2개의 stac4932b-100v n-채널 mosfet을 펄스 조건 하에서 각각 1.2kw를 제공할 수 있는 푸쉬-풀 구성으로 사용하며, 볼트 고정식 에어 캐비티(air-cavity) 패키지로 stac244b를 함께 사용한다(그림 6). 표 1. 그림 6. 푸쉬-풀 토폴로지3t mri 프로젝트의 설계 사양은 다음과 같다.여기에서는 2kw rf 피크 전력을 제공하기 위해 이중 푸쉬-풀 class ab 구성으로 2개의 stac4932b mosfet을 사용하기로 한다(그림 7). 그림 7. stac® 패키징stac4932b는 n-채널 mosfet rf 전력 트랜지스터로서, 최대 250mhz로 동작하는 100v 펄스 애플리케이션을 위해 설계되었다. 이 디바이스는 산업용, 과학용, 의료용(ism) 애플리케이션에 적합하다. stac4932b는 st마이크로일렉트로닉스(stmicroelectronics, 이하 st)의 에어 캐비티 stac® 패키징 기술에 기반한다.이중 푸쉬-풀 구성에서 stac4932b 상측 및 하측 디바이스는 각각 2개 다이를 포함한다. 입력 rf 관점에서는 각각의 stac4932b가 하나의 게이트로 보일 것이다. 각 게이트가 개별적이면서 동일한 신호 레벨이어야 하며(4개 게이트가 약 20w 공유), 동시에 위험한 불안정성 문제를 일으킬 수 있는 추가적인 게이트 상호작용을 모두 방지해야 한다. 이 pcb 레이아웃은 디바이스 입력에서 모든 전기적 비대칭을 최소화하도록 특별히 설계됐다.바이어싱 및 안정성 제어다수의 회로 토폴로지는 이중 푸쉬-풀 증폭기(ppa)를 합성하기 위해 고려된 것이다. 최종적으로 소형의 디자인을 달성하기 위해 한 개의 rf 출력 발룬(balun) 트랜스포머를 사용해 4개 드레인을 지원하기로 했다(그림 8에서 t2). 입력에서는 rf 신호가 각기 게이트를 구동할 때 우수한 절연을 보장할 수 있도록 입력 발룬 트랜스포머(t1)와 2개 동위상 전력 스플리터(l4, l8, c16, c18, c20과 l12, l16, c36, c41, c45)를 사용했다. 발룬 트랜스포머 t1과 입력 전력 스플리터 섹션을 전기적 대칭을 고려해 신중하게 설계했다. 그림 8. 2kw ppa 전기 회로stac4932b 게이트를 각각 바이어스하기 위해 vg1 및 vg2 커넥터로 제공되는 rf lc 디커플링 필터가 필요하다(그림 8). 출력 바이어싱 네트워크는 t2의 일차 권선 중심 탭과 다수의 다층 세라믹 커패시터들을 포함한다. 100v로 충전된 커패시터들이 이 디바이스의 드레인으로 높은 dc 전류를 제공하며, l10, r13, c29, c30, c33으로 제어한 전기 트랜션트 펄스형 rf 변조에 의해 발생한 전압 오버슈트도 완충시킨다. 전류/전압 모니터링용인 2개의 캘리브레이션된 rm 저항 사이에 2개 테스트 점과 테스트 시 안전을 위한 led d1을 삽입할 수 있다.설계 및 기술적 구현이 2kw ppa의 주요 특징은 발룬 트랜스포머(t1 및 t2를 pcb 내에 매립)와 smt 소자들(페라이트(ferrite) 소자 불포함)을 평면적으로 구현한다는 것이다. pcb를 견고한 베이스 플레이트(100mm x 150mm) 상에 임베딩해 높은 rf 전력과 높은 전압(vcc = 100v)을 견딜 수 있는 소형 보드를 형성한다. 별도의 입력 및 출력 pcb 카드를 사용해 roger 4350b 서브스트레이트 위에 2kw ppa 증폭기 레이아웃을 구축하고 있다. 입력 pcb(그림 9)는 rf 발룬 트랜스포머 t1과 rf 디커플링 네트워크를 통합한다. 그림 9. rf 발룬 트랜스포머 t1 (상단면 및 하단면)발룬 트랜스포머 t1은 123mhz의 λ/4 - 25ω 전송 라인으로서, 3-레이어 서브스트레이트(roger 4350b, 두께 20+20mils, 그림 9 참조)에 스트립 라인 기법을 사용해 만들어졌으며, 서스펜디드형 50ω 마이크로스트립 라인(그림 8 line_bridge)으로 피드된다.트랜스포머 t1은 다음과 같은 역할을 한다.①발룬 기능을 하고 임피던스를 낮춘다.②pcb 표면 상에서 거의 일차원적인 rf 구조(λ/4 - 25ω 전송 라인)로서, 모든 게이트로 rf를 제공하기 위해 전기적 대칭을 가능하게 한다.그림 10의 pcb는 출력 rf 트랜스포머 t2, 나머지 입력 전력 스플리터, stac4932b의 게이트 및 드레인용의 바이어싱/필터링 네트워크를 포함하는 레이아웃이다. 그림 10. rf 발룬 트랜스포머 t2 (상단면 및 하단면)트랜스포머 t2(4:1 비)는 60mils 두께의 roger 4350b 서브스트레이트와 서스펜디드형 측면 결합 스트립을 사용해 상단면/하단면 레이어에 설계되었으며(그림 10), 평형(balanced) 모드에서 비평형(unbalanced) 모드로 혼합적 전송 라인 트랜스포머로서 동작한다. rf 출력(n 피메일 커넥터 타입)은 공중 서스펜디드형 스트립 라인(50ω)을 통해 t2 권선 출력 스트립(그림 10의 상단면)으로 바로 연결된다. 이러한 방식으로 추가적인 파동 불연속성없이 2개의 stac 사이에 일차 권선 스트립(맨 위 레이어) 상에서 발생한 전류(차동)가 플레이트 구리 캐리어의 접지를 통해 비평형 rf 출력에 따라 t2로부터 옮겨진다. 이로써 손실을 방지하고, 매우 높은 rf 출력 전력을 지원하는 신뢰할 수 있는 설계가 가능해진다.이처럼 트랜스포머 t2는 다음과 같은 역할을 한다.①dmos 드레인을 지원하고 임피던스를 최적화한다.②t2의 권선 상단 스트립의 중심 탭을 통해 vcc = 100v로 필터링된 높은 dc 전류를 제공한다.③rf 접지 문제를 제한할 수 있도록 rf 출력 부하로 접지 전류 경로를 제공한다.트랜스포머 t2는 eda 소프트웨어(ads 키사이트(keysight))를 사용해 설계되었으며 전자기(hfss) 및 회로 시뮬레이션을 개선하였다(그림 11). t2는 권선 상단 스트립에 c25, c26, c23을, 출력 이차 스트립에 c37, c42를 사용함으로써 드레인 임피던스 레벨을 조절할 수 있다. 구리 캐리어는 2개의 깊은 공동(7mm)이 트랜스포머 t1과 t2를 수용하며, 접지로의 기생 임피던스(누설)도 최소화한다. 그림 11. t2의 아키텍처와 기본적인 전송 라인그림 12는 조립된 보드를 보여주며, 표 2는 부품 목록을 보여준다. 그림 12. 최종 조립된 2kw mri 보드 표 2. bom 목록stac 패키지 제품의 열 특성st 에어 캐비티 (stac®) 기술은 ztjc = 0.075k/w(t = 1ms 펄스형 rf, 듀티 사이클 = 10%)의 극히 낮은 열 임피던스를 가능하게 한다. 적절한 히트 싱크(rth < 0.2k/w)를 결합함으로써 접합부 온도를 디바이스의 최대 정격(tjmax = 200℃) 아래로 낮출 수 있다.stac®는 높은 전력 펄스를 소산할 수 있기 때문에 보드 크기와 외부적 히트 싱크를 줄일 수 있다. 따라서 플랜지리스(flangeless) 패키지인 stac244f(그림 13)를 사용하면 보드 크기를 80mm x 100mm 미만으로 하면서도 동일한 전기적 특성을 달성하는 새로운 보드를 설계할 수 있다. 그림 13.프로토타입 rf 성능 측정그림 14와 그림 15는 전력 증폭기를 class ab(100v x 200ma)로 동작하면서 펄스 조건(tpulsed = 1ms, 피리어드는 10ms)으로 측정한 결과를 보여준다. 그림 14는 pin = 20w의 주파수에 따른 전력 이득 및 입력 리턴 손실을 보여준다. 그림 15는 f = 123mhz일 때의 출력 전력에 따른 전력 이득과 드레인 효율을 보여준다. 2.2kw rf 전력으로 60%의 드레인 효율을 달성하고 있다. 그림 14. 주파수에 따른 전력 이득 및 입력 리턴 손실 그림 15. f = 123mhz일 때 pout에 따른 이득 압축 및 효율(%)이 글에서는 vcc = 100 v에서 에어 캐비티 패키지(stac®)를 채택한 새로운 고전압 dmos 디바이스 stac4932b를 기반으로 한 펄스형 rf 고전력 증폭기(2kw 이상)에 대해 살펴보았다. 특히, 이 증폭기는 뛰어난 고주파수 응답을 달성하며 dc 전력을 효율적으로 사용한다. smt 소자와 완전 평면형 rf 트랜스포머 기술을 사용함으로써, 초소형의 견고한 디자인을 설계할 수 있다. 이 증폭기는 단일 유닛으로 고전력 rf 체인을 제공하며, 3t mri 시스템용으로 rf 펄스 발생에 필요한 극히 높은 전력 수준을 달성할 수 있게 한다.로베르토 카마라타(roberto cammarata), 알피오 스쿠토(alfio scuto)st마이크로일렉트로닉스",
        "summary": "   MRI 시스템의 개요오늘날 병원에서는 의료 진단을 위해 자기 공명 영상(Magnetic Resonance Imaging, 이하 MRI)이 널리 사용되고 있다.MRI 시스템용 RFPA 아키텍처MRI 시스템의 무선 주파수 전력 증폭기(FRPA)는 펄스 동작이 짧은 시간 간격에 높은 RF 전력 펄스를 제공하는 데 최적화되어 있다.별도의 입력 및 출력 PCB 카드를 사용해 Roger 4350B 서브스트레이트 위에 2kW PPA 증폭기 레이아웃을 구축하고 있다.그림 10의 PCB는 출력 RF 트랜스포머 T2, 나머지 입력 전력 스플리터, STAC4932B의 게이트 및 드레인용의 바이어싱/필터링 네트워크를 포함하는 레이아웃이다.이 증폭기는 단일 유닛으로 고전력 RF 체인을 제공하며, 3T MRI 시스템용으로 RF 펄스 발생에 필요한 극히 높은 전력 수준을 달성할 수 있게 한다.",
        "gentime": "none",
        "img": "https://www.hellot.net/data/photos/image/thumbnail_1504154261.jpg",
        "link": "http://www.hellot.net/new_hellot/magazine/magazine_read.html?code=202&sub=002&idx=36588",
        "companytag": {
            "#파수": 16
        },
        "imagelist": "n",
        "keywords": [
            "rf",
            "수",
            "mri",
            "및",
            "전력",
            "피크",
            "증폭기",
            "3t",
            "그림",
            "시스템을",
            "2kw",
            "출력",
            "위해",
            "자기",
            "위한",
            "이",
            "트랜스포머"
        ],
        "페라이트": 1,
        "테슬라": 1,
        "원리": 1,
        "페라이트_테슬라_원리": 3,
        "차트이미지경로": "",
        "tvcharturl": ""
    }
]