[
    {
        "title": "외국계 헤지펀드의 비밀병기첫 적발된 악의적 무차입 공매도주식공부방. ",
        "newstext": "   투자의 대가 워런 버핏은 경기 불황과 주가 폭락에도 웃으면서 주식을 살 수 있어야 진정한 투자자라며 불황과 폭락은 곧 투자 기회를 의미한다고 말했습니다. 투자의 기회를 잡기 위해선 시장을 이해해야 합니다. 이코노미스트 주식공부방이 투자의 시작을 준비 중인 독자 여러분께 주식 기본 용어와 최신 시장 이슈에 대해 조금 더 쉽게 알려드리겠습니다. 편집자주금융감독원에 따르면 국내 주식시장에선 최근 공매도 규모와 공매도 과열종목 지정 건수가 급증한 것으로 나타났다. 지난 1일 금융감독원은 무차입 공매도 등 불법 공매도 사례를 적발했다고 밝혔습니다. 지금까지 무차입 공매도 사례는 꾸준히 적발됐으나 매매차익을 노리고 움직인 세력의 실체가 잡힌 것은 이번이 처음이라고 합니다. 오늘은 불법 공매도에 대해 알아보겠습니다.금감원에 따르면 국내 주식시장에선 최근 공매도 규모와 공매도 과열종목 지정 건수가 급증한 것으로 나타났습니다. 4월 유가증권시장과 코스닥 시장에서의 일평균 공매도 거래 규모는 각각 6043억원, 3561억원을 기록했습니다. 공매도 과열 종목 지정 건수는 1월 1일부터 지난달 28일까지 전년 동기 대비 약 세 배 이상 늘어난 253건을 기록했습니다.지난해 6월 공매도 조사 전담반을 설치한 금감원은 공매도를 악용한 불공정거래를 적발했다고 밝혔습니다. 금감원 조사 과정에서 블록딜 가격을 낮추기 위해 공매도를 한 혐의가 적발됐습니다. 블록딜은 매도자와 매수자 간의 주식 대량 매매를 의미합니다. 불공정거래 혐의자인 외국계 헤지펀드는 블록딜 매수자로서 협상 과정에서 조금 더 낮은 가격에 매수하기 위해 대규모 매도 스와프 주문을 제출해 블록딜 가격을 인위적으로 끌어내렸다고 합니다.공매도는 주가 하락을 예상하고 주식을 빌려 팔았다가 실제 주가가 떨어지면 다시 사들여 갚으면서 시세 차익을 얻는 투자 기법을 말합니다. 스와프 거래는 외국계 헤지펀드 등이 이용하는 거래방식입니다. 매도스와프 주문을 접수 받은 증권사가 포지션 헤지를 위해 공매도 주문을 시장에 제출하는 기법입니다. 블록딜 매수자인 외국계 헤지펀드가 블록딜 과정에서의 비용을 줄이고자 매매 가격을 의도적으로 낮추기 위해 공매도를 이용한 것입니다.주식을 빌리지 않고 매도부터 하는 무차입 공매도 사례도 처음으로 적발됐습니다. 무차입 상태에서 고의로 매도 주문을 제출해 매매차익을 극대화한 세력이 포착된 것인데요. 국내에서 차입 공매도는 합법 거래지만 유가증권을 보유하지 않은 상태에서 미리 파는 무차입 공매도는 자본시장법 위반 행위입니다. 우리나라는 2008년 글로벌 금융위기 직후 주가 낙폭을 키우고 증시 변동성을 확대한다는 이유로 무차입 공매도를 금지했습니다. 다만 처벌 수위가 낮고 적발이 어려워 사실상 방치되고 있다는 지적을 받아왔습니다.금감원은 이번에 적발된 혐의들에 대해 증권선물위원회 안건 상정 등 신속하게 제재 조치를 추진할 예정입니다. 금감원은 향후 금융감독원은 cfd, trs 연계 불공정거래에 대한 기획조사, 고의적 무차입 공매도에 대한 조사 확대 등을 통해 시장 질서를 확립하고 공매도 거래에 대한 투자자들의 불신을 해소해 나갈 것이라고 밝혔습니다.이코노미스트(https://economist.co.kr) '내일을 위한 경제뉴스 이코노미스트' 무단 전재 및 재배포 금지",
        "summary": "",
        "gentime": "none",
        "img": "https://economist.co.kr/data/ecn/image/2023/02/17/ecn20230217000047.jpg",
        "link": "https://economist.co.kr/article/view/ecn202305020034",
        "companytag": {
            "#부방": 1
        },
        "imagelist": "n",
        "keywords": [
            "블록딜",
            "공매도",
            "위해",
            "공매도주식공부방",
            "헤지펀드의",
            "외국계",
            "지정",
            "공매도를",
            "비밀병기첫",
            "악의적",
            "주가",
            "적발된",
            "투자의",
            "조사",
            "주문을",
            "무차입"
        ],
        "trs": 1,
        "매도": 27,
        "방식": 1,
        "trs_매도_방식": 29,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "불법 공매도 칼 뽑은 금감원조사 확대 투자자 불신 해소. ",
        "newstext": "특히 공매도 위반에 대한 조치가 과태료에서 과징금으로 변경된 이후인 올해 3월 금감원은 외국계 금융투자회사 2개사에 총 60억5000만원(각각 38억7000만원, 21억8000만원)의 과징금을 최초로 부과했다. 과징금 변경 이전 31건에 대해서는 21억5000만원의 과태료가 부과됐다.금감원은 시장질서를 교란하는 행태임에도 그간 과태료, 주의 등의 미온적 조치로 인해 제재실효성이 떨어진다는 비판이 지속되어 왔으나, 주문금액 기준으로 강화된 과징금을 부과함으로써 국내외 금융사의 경각심이 높아질 것으로 기대된다며 조치 예정인 43건도 대부분 과징금 건으로서 순차적으로 조치를 완료하여 불법공매도에 대한 무관용 원칙을 시장에 알리겠다고 밝혔다.공매도를 악용한 불공정거래와 관련해서도 금감원은 블록딜, 임상실패 등 악재성 미공개 중요정보 이용 등 불공정거래 개연성이 높은 테마·유형을 집중 분석했고, 이 중혐의 가능성이 높아 조사 필요성이 있는 일부 종목을 선별해 기획조사 등을 실시한 결과 불공정거래 혐의를 포착했다.외국계 헤지펀드인 혐의자들은 블록딜 매수자로서 협상 과정에서 조금 더 낮은 가격에 매수하기 위해 대규모 매도스왑(외국계 헤지펀드 등이 주로 이용하는 주문 방식, 동 주문을 접수한 증권사가 포지션 헷지를 위해 공매도 주문을 시장에 제출) 주문을 제출해 블록딜 가격을 인위적으로 하락시켰다.블록딜 확정 이후 시장에 정보가 공개되기 전에는 미리 매도스왑해 부당이득을 취득한 혐의와 매도스왑 외에도 무차입 상태에서 고의로 매도 주문을 제출하여 매매 차익을 극대화한 혐의도 포착됐다.이에 금감원은 그동안 시장에서 의혹이 제기돼 왔던 악의적인 무차입 공매도를 최초로 적발한 만큼 신속한 검찰 고발 등 형사조치, 과징금 부과 등 엄중한 조치를 추진한다는 방침이다.금감원은 앞으로도 금융감독원은 긴장을 늦추지 않고, 공매도 거래에 대한 투자자들의 불신을 해소하기 위해 불법 공매도를 엄단할 것이라고 밝혔다. 이어 최근 시장 변동성 확대 요인으로 의심되는 cfd, trs와 연계한 시세조종, 미공개정보 이용 등에 대해서도 조사를 확대하고, 그동안 진행해 온 악재성 정보 공개 전 대량 공매도 등 불공정거래에 대한 기획조사를 지속할 것이라고 덧붙였다.악의적인 무차입 공매도와 관련해서도 금감원은 최근 주가가 급등락하는 등 변동성이 확대된 종목을 중심으로 중점 점검하고, 부정한 목적으로 고의적 무차입 공매도를 하는 행태에 대해서는 그간 조사 과정에서 축적된 다양한 조사기법 등을 활용, 추가 사례가 없는지 확대·점검할 예정이다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지",
        "summary": "",
        "gentime": "2023-05-02T06:19:02.000Z",
        "img": "http://www.financialreview.co.kr/news/thumbnail/202305/24199_27999_1827_v150.jpg",
        "link": "http://www.financialreview.co.kr/news/articleView.html?idxno=24199",
        "companytag": {
            "#효성": 1
        },
        "imagelist": "n",
        "keywords": [
            "투자자",
            "공매도",
            "뽑은",
            "위해",
            "등",
            "확대",
            "해소",
            "칼",
            "불법",
            "금감원은",
            "공매도를",
            "악용한",
            "불신",
            "조사",
            "대한",
            "금감원조사",
            "주문을",
            "무차입"
        ],
        "trs": 1,
        "매도": 14,
        "방식": 1,
        "trs_매도_방식": 16,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "옵션쇼크DLFCFD탐욕배신기만의 파생상품 홍길용의 화식열전. ",
        "newstext": "   2010년 도이치·2019년 사모펀드 사태 이어한국sg, 8종목 기습 매도에 증시 빚투 경보위험관리 금융기법 투기수단 활용 사례 지속거래상대·가격구조 이해 없는 투자 삼가해야옵션 만기일 이던 2010년 11월 11일 14시 31분. 선물과 연계된 현물 프로그램 매도물량이 나오기 시작했다는 소식이 증시에 전해졌다. 다행히 매도 물량은 시장에서 무리없이 소화됐다. 코스피도 보합세를 보였다. 14시 57분. 마감 동시호가를 앞둔 시점에 외국계 창구에서 풋옵션 대량매수, 콜옵션 대량청산으로 프로그램 매도물량이 쏟아져 나왔다. 도이치증권 창구에서만 무려 2조3000억원, 현대증권과 대우증권서도 3000억원의 주문이 폭주했다. 장 마감 직전인 14시 59분 55초에 코스피는 전일대비 50포인트 이상 급락했고 1914.73으로 거래를 마친다. 시장은 망연자실 했지만 아주 일부는 환호했다. 코스피200이 폭락하면 큰 수익이 나는 풋옵션을 매수한 이들이다.이후 금융감독원 조사에서 당시 코스피 급락은 도이치증권이 실적을 노리고 의도적으로 만든 포지션의 결과로 드러났다. 풋옵션을 매수해 놓고 자신들이 보유한 증권을 무더기로 팔아 지수 하락을 유발한 것이다. 검찰은 당시 한국도이치증권과 관계자들을 자본시장법 위반으로 기소했지만 2심에서 무죄 판결이 나왔다. 3심은 아직도 진행 중이다.2019년 8월 선진국 국채 금리는 지속적으로 하락하고 있었다. 당시 국내 은행들은 영국과 독일의 국채 금리가 크게 하락하지 않으면 수익이 나는 파생결합펀드(dlf)를 잔뜩 판 상태였다. 9월 18일 독일 국채 금리가 하락하며 이에 기초한 dlf 등 관련 상품들이 대규모 손실을 내기 시작한다. 이른바 사모펀드 사태의 시작이다.해당 dlf가 한참 팔리던 2019년 1분기말부터 주요 선진국 국채 금리는 이미 유례없는 하락 국면이었다. 세계적으로 무려 16조 달러의 국채가 마이너스 영역에 진입했다는 외신 기사까지 여러차례 보도됐다. 금융을 조금이라도 이해한다면 선진국 국채금리 추가 하락은 충분히 예상할 수 있는 시나리오였다. 대규모 원금손실 위험에 대비할 필요가 있었다는 뜻이다.당시 국내에서 팔린 금리연계 dls, dlf는 옵션 매도 포지션이었다. 상품가입자가 권리 가격을 수취한 대가로 금리하락의 위험을 떠안게 된다. 금리 하락의 위험을 떠넘긴 상대방이 있다는 뜻이다. 수익이 나면 기껏 연 34%지만 손실이 나면 원금 전체를 날릴 수 있는 투자자에 철저히 불리한 구조였다. 프랑스의 s사를 비롯한 글로벌 투자은행(ib)들이 한국에 옵션 매도 상품을 설계해주면서 반대편에 선 글로벌 기관투자자들에게는 옵션 매수 포지션을 구축할 수 있었다. 기대수익보다 위험부담이 큰 포지션은 한국에 넘기고, 단골 고객들은 위험부담은 적고 기대수익은 큰 쪽에 세워둔 것이다. 글로벌 ib와 큰 손 고객은 한국의 은행들의 노고 덕분에 돈도 벌고 위험도 헤지(hedge)할 수 있었다.지난 24일 프랑스 ib 소시에떼제네랄(sg)의 한국법인 한국sg증권에서 8개 종목에 대한 대규모 매도 주문이 나온다. 이후 주가가 연일 폭락하며 증시의 미스터리가 됐다. 이런 저런 추정이 나오고 있지만 아직 정확한 원인은 드러나지 않고 있다. 한가지 확실한 것은 한국sg증권에서 매도 주문을 실행했고, 덕분에 해당 매도 물량 소유주는 이번 주가 폭락 국면에서 그나마 먼저 탈출할 수 있었다는 점이다. 방아쇠를 먼저 당긴 쪽이 이번 사태로 가장 큰 이익을 봤다는 뜻이다. 동기 없는 행동은 없다. 원인이 모호할 때는 누가 가장 큰 이익을 봤는지 따져야 한다.폭락한 8개 종목 주가 흐름을 보면 최근 상당기간 기관과 외국인 매수세에 힘입어 오름세가 계속되다 4월 중순 이후 하락 반전의 조짐을 보인다. 지난 4월 10일 다올투자증권, 세방, 다우데이터, 선광 등 3종목에서 한국증권금융의 주식대량보유 공시가 나온다. 3월말로 신용융자를 제공하고 담보로 잡은 주식이 발행주식의 5%가 넘어 이 사실을 알린 것이다. 8종목 가운데 무려 5종목에서 한국증권금융이 같은 이유로 5% 이상 주주로 신고돼 있다. 그만큼 돈을 빌려 해당 주식에 투자하는 이들이 많다는 뜻이다. 빚투가 많으면 주가 하락시 반대매매 등으로 단숨에 낙폭이 커질 수도 있다. 이들 종목에 매수 포지션을 가지고 있는 투자자라면 심각한 고민을 할 만한 재료다.이번 8개 종목은 외국인 투자비중이 높지 않은 종목이다. 한국sg증권은 일반인에게 낯선 회사다. 외국계 증권사는 주로 파생상품 거래와 관련이 깊다. 일부 고액 자산가들이 연관된 차액정산거래(contract for difference)가 8개 종목의 주가 폭락과 관련이 깊을 수 있다는 관측이 나온다. cfd는 투자자산이나 투자전문지식이 일정 규모와 수준을 넘어서야 투자할 수 있는 기법이다. 라임펀드 사태 등에서 활용된 총수익맞교환(trs) 방식의 한 가지로 실제 소유자와 매매 주체가 다르다는 점 때문에 해당 종목의 수급 정보를 교란시키는 특성이 있다. 개인 투자가 기관이나 외국인 투자로 포장돼 일반 투자자들의 투자판단에 착각을 야기할 수 있다는 뜻이다.문제가 된 8종목의 수급을 보면 기관과 외국인이 거래량 증가와 주가 상승을 주도한 것으로 나타난다. 개인투자자 입장에서는 투자전문집단이 사는 종목이니 따라 사도 괜찮다는 생각을 가질 수 있다. 남의 뒤만 따르다보면 다가오는 절벽이 잘 보이지 않는 법이다.cfd는 차입투자가 가능하다. 증거금이 훼손되면 추가적립 요구(margin call)이 이뤄지거나 반대매매가 실행된다. 한국sg증권을 통한 대규모 매도 이전에 8종목에서는 주가 급락이 없었다. 반대매매가 이번 사태의 출발일 가능성은 낮아 보인다. 오히려 cfd로 매수포지션을 구축한 투자자들이 차익실현을 결정하고 중개회사(broker)와 시장조성자(market maker)가 이에 응하기 위해 매도포지션을 실행했다는 추론이 오히려 가능해 보인다. 마침 이들 8종목은 신용융자 비율이 높았다. 최근에는 그 과정에서 파생금융상품이 중요한 도구로 활용되고 있다. 파생금융상품은 애초 위험관리가 목적이다. 자산의 극히 일부만 배분해도 전체 포트폴리오의 위험을 상당부분 줄일 수 있다. 그 때문에 파생상품은 고위험고수익의 특징을 갖는다. 파생상품투자 자체를 목적으로 한다면 투자 보다는 투기(speculation)가 될 가능성이 아주 높다. 파생상품을 통한 투자가 다수 유입된 자산에 각별이 유의해야하는 이유다. 사실 최근 문제가 된 전세 대란도 전세 보증금과 대출이 갭(gap) 투자라는 일종의 파생투자에 광범위하게 활용되면서 촉발됐다.하이먼 민스키(hyman minsky)가 정리한 거품의 구조를 보면 가장 위험한 투자시기는 열광과 탐욕으로 만들어지는 3단계다.가격상승에 편승하기 위해 빚투 등의 무리한 투자가 이뤄지기 쉽다. 초임기 튤립 투자에서 성공을 거둔 아이작 뉴턴이 결국 낭패로 끝난 더 큰 규모의 두 번째 투자를 단행한 단계도 이 때다.최근 2차 전지 등 일부 테마주에 개인투자자금이 몰리면서 주가가 급등했다. 미처 투자하지 못한 이들이 아쉬워할 만하다. 하지 만 3단계에투자를 시작하면 수익 기회는 적고 폭락 위험은 크다. 공포와 포기 단계에서는 팔고 싶어도 팔기 어렵게 된다. 최근 증시 반등은 지난 해 부진을 만회하고 싶은 마음을 부추길 만하다. 하지만 주변을 둘러보자. 경제 상황이 어렵다. 힘든 것을 넘어 난이도가 아주 높다. 열정을 키우기 보다는 탐욕을 경계할 때다.kyhongheraldcorp.com",
        "summary": "   금융을 조금이라도 이해한다면 선진국 국채금리 추가 하락은 충분히 예상할 수 있는 시나리오였다.수익이 나면 기껏 연 34%지만 손실이 나면 원금 전체를 날릴 수 있는 투자자에 철저히 불리한 구조였다.CFD는 투자자산이나 투자전문지식이 일정 규모와 수준을 넘어서야 투자할 수 있는 기법이다.개인투자자 입장에서는 투자전문집단이 사는 종목이니 따라 사도 괜찮다는 생각을 가질 수 있다.자산의 극히 일부만 배분해도 전체 포트폴리오의 위험을 상당부분 줄일 수 있다.",
        "gentime": "2023-04-27T01:14:46.000Z",
        "img": "http://res.heraldm.com/content/image/2023/04/27/20230427000324_p.jpg",
        "link": "http://news.heraldcorp.com/view.php?ud=20230427000300",
        "companytag": {
            "#선광": 1,
            "#세방": 1,
            "#다올투자증권": 1
        },
        "imagelist": "n",
        "keywords": [
            "있는",
            "큰",
            "국채",
            "옵션쇼크dlfcfd탐욕배신기만의",
            "대규모",
            "파생상품",
            "수",
            "화식열전",
            "주가",
            "홍길용의",
            "매도",
            "해당",
            "있다",
            "8개"
        ],
        "trs": 1,
        "매도": 11,
        "방식": 1,
        "trs_매도_방식": 13,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "한국판 아케고스 철거 시작증권가 SG폭탄에 수천억 손실 김호성의 마켓워치. ",
        "newstext": "   여의도 증권가. 같은 기간 코스닥은 25.99포인트(2.99%) 내린 842.83에 장 마감했다.월요일(24일)부터 sg증권 창구를 통해 대성홀딩스·다올투자증권·삼천리·세방·서울가스 등 코스피 5개 종목과 다우데이타·선광·하림지주 등 코스닥 3개 종목 등 8개 종목이 하한가로 내려앉았고 이들 종목은 다른 거래일에도 하락세를 지속했다.5월 1일(근로자의 날), 5일(어린이날) 휴장하면서 3거래일 동안만 열리는 다음주 주식시장에 있어 거시경제(매크로) 변수는 시장은 5월 23일(현지시간) 열리는 연방준비제도(연준·fed)의 연방공개시장위원회(fomc)이지만, 증시가 더욱 주목하는 것은 sg증권발 악재의 영향이다.일단 시장은 연준이 다음달 기준금리를 0.25%포인트 올린 뒤 금리 인상 대장장을 마무리할 가능성에 무게를 두고 있다. 이와 관련 연준이 연내 금리 인하를 통한 피봇(금리정책전환)은 없다는 점을 강하게 못박을 경우 투자 심리는 다소 냉각될 가능성이 제기된다.그러나 투자자들은 이같은 매크로 변수보단 sg증권발 사태가 미칠 영향에 더 촉각을 곤두세우고 있다.1분기 실적발표 시즌를 맞이해 삼성전자, sk하이닉스의 반도체 업황 침체로 인한 실적 부진과 현대차, lg전자, 삼성sdi, 포스코퓨처엠, 에코프로 등 전자·자동차·2차전지 업종의 호실적 등이 투자자들의 주목을 받았다. 그러나 시장 흐름에 있어 눈여겨 봐야 할 대목은 증권사들의 1분기 실적 반등과 앞으로의 전망이다. 증권 업종은 주식 시장 일부 섹터에 불과하지만, 이 기업들의 실적에는 사실상 금융 시장의 여러 요소들이 반영돼 있기 때문이다.1분기 증권사들의 실적은 지난해 대비 크게 개선된 것으로 파악됐다. nh투자증권, 미래에셋증권 등 이미 실적을 발표한 증권사는 지난해 동기와 비교해서도 예상 추정치 대비로도 이익이 크게 늘었다. 증시에 상장된 주요 증권사는 미래에셋증권, nh투자증권, 한국금융지주, 삼성증권, 키움증권, 대신증권, 교보증권 등이 있다.1분기 증권사 실적 개선의 배경으로는 증시 상승으로 인한 주식거래량 증가와 이로 인한 투자수수료 확대, 채권 가격 상승으로 인한 채권이익평가 반영 등이 꼽힌다. 2분기에도 증시의 투자심리 및 연준의 금리정책 전환으로 인한 채권가격상승(금리 하락) 등 실적 호조를 이어갈 것이란 기대감이 제기됐던 가운데, 증권사들은 sg증권발 초대형 악재를 맞이했다.투자컨설팅사 철거 시작'한국판 아케고스' 사라지나?sg증권발 주가 폭락 사태의 배후로 지목되는 투자컨설팅 업체의 사무실에 컴퓨터 본체 없는 모니터 등 사무용 집기들만 남아 있다. 주거 지역의 작은 공간에서 주식시장을 뒤흔든 사태가 시작된 것이다. 투자컨설팅 업체 대표는 언론을 통해 본인이 잘못한 부분은 책임을 지겠다, 그러나 본인은 40억원의 손실을 봤고, 주변 아끼는 지인들도 손실을 봤으며, 이 상황에서 이익을 본 사람이 범인이고 생각한다는 취지를 밝혔다.그는 키움증권발 반대매매가 나오기 전에, 그 전주 목요일에 대량의 블록딜(시간 외 대량 매매)이 있었다며 약 600억원 정도의 물량을 다우데이타 회장님이 파셨다고 했다. 605억원 규모 다우데이터 주식의 블록딜 거래를 한 김익래 다우키움그룹 회장을 두고 한 말로 풀이된다. 김 회장은 보유하고 있던 다우데이타 지분 일부를 블록딜(시간외 대량 매매) 처분해 605억원을 현금화했는데, 공교롭게 김 회장의 지분 매도가 이뤄진 직 후 이번 사태가 터졌다.황현순 키움증권 사장을 비롯 키움증권은 김 회장과 투자컨설팅 업체 대표와는 일면식도 없는 사이, (김 회장과 관계가 있다는) 의혹은 사실이 아니라는데 대해 (황 대표의) 직을 걸겠다 등 강하게 부인했다.sg증권발 주가 급락 사태의 배후로 지목된 투자컨설팅 업체의 강남 사무실. 상황을 설명해주자, 이 관계자는 어쩐지 컴퓨터 본체는 없고 모니터만 12개 정도 남아 있어 좀 특이하다고 느꼈다고 전했다. 이 관계자는 철거 작업은 하루 이상 걸릴 듯하다고 했다. 대리석으로 보이는 사무실 인테리어 가구들도 철거되고 있었다.하루 정도 지나면 한국판 아케고스 사태가 시작된 이 곳은 임대를 희망하는 다른 회사를 맞이할 준비를 하게 된다.cfd 상품 구조. 자료 = kb증권이번 사태를 낳게 한 요인 중 하나인 cfd는 실제로 투자상품(주식 등)을 보유하지 않지만 해당 상품의 가격변동에 따른 차익을 얻을 수 있는 장외파생상품이다.예를 들어 주당 15만원짜리 삼천리 주식 10주를 산다고 가정하면, 일반적 주식거래(현물거래)에서는 150만원을 들여 매수를 해야 하지만, cfd 상품을 이용하면 투자자는 매수금액의 40%(증거금률은 종목별 상이)에 해당하는 증거금 60만원만 있으면 삼천리 주식 10주를 살 수 있다.물론 미수거래를 할 때도 증거금율 40%를 적용받아 이와 같은 거래를 할 수는 있지만, cfd와의 차이 점은 미수거래는 매수 시점으로부터 3영업일(d+2일) 이내 미수금을 갚거나, 샀던 주식을 팔아야 한다는 점이다. 미수거래에서는 매수 종목을 길게 보유하기 어렵다.또 하나의 차이는 cfd는 증권사에게 특정 주식(주식 뿐 아니라 원자재, etf, etn 등도 기초자산 가능)을 사달라고 요청하고 매수 진입 시점과 청산시점의 차액만을 책임질 뿐 기초자산을 직접 보유하지는 않는다. 보유자로 나타나지 않는다는 점에서 cfd 상품 투자자는 익명성을 갖는 대신 의결권 등 주주로서의 권리를 행사하진 못한다.2015년 한국거래소가 cfd 제도를 도입했고 2016년 교보증권이 국내주식 cfd 서비스를 처음으로 개시한 이후 국내 cfd서비스를 하는 증권사는 13곳에 달한다. 메리츠증권, 삼성증권 등 대형 증권사는 대부분 cfd 서비스를 하고 있다고 보면 된다. 증권사들은 수수료 인하, 자체 헤지 등 이번 사태 직전까지도 매우 경쟁적 모습을 보여왔다. 증시 불확실성이 가중된 가운데 cfd 수수료는 새로운 먹거리기 때문이다.cfd는 수수료가 결국은 고리 대금과 다름 없다는 시각도 있었다. 왜냐하면, 이득이 나든 손해가 나든 투자자가 책임을 떠안게 돼 있고 증권사는 돈을 빌려주고 수수료만 챙기면 되는 '앉아서 버는' 장사기 때문이다.단, 크게 손실 본 고객이 파산 신청만 하지 않는 전제에서다. 이 상품에 투자하는 고객은 일반 고객이 아닌 전문투자자들이다.'초고위험' 상품으로 분류돼 있어 일정 수준 이상의 금융 자산과 투자 경력 등 물질적·지식적 요건을 충족한 전문투자자 자격이 있어야 cfd 거래를 할 수 있다. '최근 5년 중 1년 이상 월말 평균 잔고가 5000만원 이상'이라는 필수조건을 부합시키지 못할 경우, 연 소득 1억원(부부 합산 시 1억5000만원 이상) 이상 순자산 5억원 이상(거주 부동산 제외) 변호사·회계사·세무사 등 전문 자격증 보유 등의 선택 조건 중 한가지에 해당되야 cfd 거래를 할 수 있다.고객님은 자금 신경 no, 플러스·마이너스에만 집중출처=키움증권cfd 상품 판매에 혈안이 됐던 증권사들의 입장을 압축하자면 이와 같다.다시 강조하지만 고객이 드러눕는 '개인파산'만 하지 않는다면 증권사는 돈만 빌려주면 된다. 거래수수료 뿐 아니라, cfd 투자자들이 계속 투자를 지속(매수포지션 유지)하고 있을 때 받는 롤오버 수수료, 매수 포지션에서 신규 매도로 진입하는 경우, 주식 차입 공매도 발생에 따른 대차(차입)수수료 등 따라 붙는 수수료가 많기 때문이다.게다가 증시 상승기를 맞이해 2019년 11월 금융당국이 전문투자자에 대한 기준을 대폭 완화하면서 초고위험 금융상품 투자를 할 수 있는 조건을 갖춘 개인투자자들이 크게 늘었다는 점에서 cfd는 증권사들의 새로운 수익원으로 떠올랐다. 직접 보유하지 않은 주식에 대한 이익을 얻거나 또는 손실만 감당한다는 점에서 매도 포지션을 취했을 때는 사실상 공매도 효과를 볼 수 있고, 이에 공매도에 관심을 둔 개인투자자들의 투자금도 이 시장에 흘러들어왔다 .일부 초대형 증권사들은 '자체 헤지(hedgd / 위험분산)'를 통해 수수료를 낮추고 이에 대한 적극적인 홍보하며 고객들을 끌어들였다.사실상, 국내 cfd는 한두 곳을 제외한 거의 모든 증권사가 거래 중개 구조로 이뤄져 있다. sg증권, cgs-cimb증권, 모건스탠리 등 외국계 증권사에 헤지를 맡기는 구조로 '백투백 헤지'라고도 부른다.반면 자체 헤지는 증권사가 직접 운용해 헤지 포지션을 취하는 것을 말한다. 일부 초대형 증권사들은 외국계 증권사에 헤지를 맡기는 백투백 헤지 대신 자체 헤지를 하면서 지불해야 할 수수료를 아꼈고 이를 장점으로 홍보했던 것이다.이번 주식 폭락 사태에서 매도 상위 창구가 sg증권이 아닌 국내 증권사인 종목들이 꽤 있었다.사태 초반엔 sg증권이 매도 상위였지만, 백투백 계약이 아닌 자체 헤지 방식으로 cfd를 소화한 국내 증권사들이 반대매매 행렬에 동참했기 때문이다. sg증권발 대량 매도가 쏟아지며 관련 종목들이 급락하자, 자체 헤지를 한 증권사들은 기계적 매매를 벗어나 한주라도 더 팔아치우기 위해 긴박하게 움직였다는 후문이 나돈다.수천억대 손실 우려 직면한 증권가이번 사태로 증권사들의 손실은 수천억원에 달할 수 있다는 관측도 있다.cfd 투자자가 손실 정산을 못 하면 개인 파산 절차를 밟게 된다. 이외에도 69억원 손실이다, 45억원 날렸다 등의 인증 글이 연이어 올라왔다.증권사별 cfd 보유량은 파악조차 되지 않고 있지만, 증권가 일각에서는 몇몇 증권사 명단이 거론되며 천억원대 손실이 예상된다는 관측도 나오고 있다.금융감독원. 신규 가입 서비스를 중단한 증권사는 한국투자증권, 삼성증권 등이다. 메리츠증권 등 자체 헤지를 내세우며 적극 나섰던 증권사들은 이번 사태를 예의 주시하며 이와 관련한 입장을 정할 것으로 보인다. 신한투자증권, db금융투자 등은 문제가 된 8개 종목에 대해 매매를 중단했다. 단, 기존 잔고 보유자의 청산 매매는 가능하다.결과적으로 1분기 반짝 반등했던 증권사들의 향후 실적에 있어 프로젝트파이낸싱(pf) 리스크와 더불어 cfd 역시 부실 뇌관으로 떠오른 것은 확실해 보인다.이번 사태를 계기로 그간 익명성으로 법의 경계를 넘나든다는 논란이 있던 trs(총수익스왑)와 그 일종인 cfd 거래에 대해 내역을 명확히 공개할 것, 이들 상품에 있어서의 레버리지를 신용융자·예탁증권담보대출·신용대주와 마찬가지로 신용공여 한도(투자자 신용공여 한도)에 포함시킬 것 등 제도적 보완의 필요성이 더욱 부각될 것으로 보인다.이와 관련해서는 그간 이용우 더불어민주당 의원을 비롯, 국회에서도 필요성을 제기해 왔다.금융당국 역시 사모펀드 사태와 비교할만한 수준의 긴장감을 갖고 있다.이번 sg증권 매도 폭탄발 사태에 있어 불법적 요소들이 있다고 판명될 경우 피해자들은 cfd와 무관하게 일련의 상황을 전혀 모른채 투자하고 손실을 본 일반 개인투자자들이다.cfd 위험성과 관련해 시기적절한 규제를 하지 않았을 뿐 아니라, 오히려 전문투자자 요건을 대폭 완화(2019년 11월 21일 자본시장법 시행령 개정, 금융투자상품 잔액 기준 기존 5억원→5000만원)함으로써 시장의 리스크를 키웠다는 책임에서 금융당국도 자유로울 수 없기 때문이다.",
        "summary": "   그러나 시장 흐름에 있어 눈여겨 봐야 할 대목은 증권사들의 1분기 실적 반등과 앞으로의 전망이다.하루 정도 지나면 한국판 아케고스 사태가 시작된 이 곳은 임대를 희망하는 다른 회사를 맞이할 준비를 하게 된다.'초고위험' 상품으로 분류돼 있어 일정 수준 이상의 금융 자산과 투자 경력 등 물질적·지식적 요건을 충족한 전문투자자 자격이 있어야 CFD 거래를 할 수 있다.SG증권발 대량 매도가 쏟아지며 관련 종목들이 급락하자, 자체 헤지를 한 증권사들은 기계적 매매를 벗어나 한주라도 더 팔아치우기 위해 긴박하게 움직였다는 후문이 나돈다.메리츠증권 등 자체 헤지를 내세우며 적극 나섰던 증권사들은 이번 사태를 예의 주시하며 이와 관련한 입장을 정할 것으로 보인다.",
        "gentime": "2023-04-29T05:58:31.000Z",
        "img": "https://cdn.econovill.com/news/thumbnail/202304/610403_547628_4229_v150.jpg",
        "link": "https://www.econovill.com/news/articleView.html?idxno=610403",
        "companytag": {
            "#키움증권": 5,
            "#삼성증권": 3,
            "#삼천리": 3,
            "#다우데이타": 3,
            "#미래에셋증권": 2,
            "#메리츠증권": 2,
            "#교보증권": 2,
            "#삼성전자": 1,
            "#현대차": 1,
            "#한국금융지주": 1,
            "#에코프로": 1,
            "#서울가스": 1,
            "#대성홀딩스": 1,
            "#하림지주": 1,
            "#선광": 1,
            "#대신증권": 1,
            "#세방": 1,
            "#하림": 1,
            "#다올투자증권": 1
        },
        "imagelist": "n",
        "keywords": [
            "자체",
            "수",
            "한국판",
            "증권사는",
            "cfd",
            "투자컨설팅",
            "수천억",
            "김호성의",
            "철거",
            "증권사들의",
            "손실",
            "이",
            "아케고스",
            "마켓워치",
            "시작증권가",
            "등",
            "한",
            "sg폭탄에",
            "할"
        ],
        "trs": 1,
        "매도": 10,
        "방식": 1,
        "trs_매도_방식": 12,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "국내 최고 자본시장Capital Markets 미디어. ",
        "newstext": "   이 기사는 2023년 05월 02일 16:32 thebell 에 표출된 기사입니다.tencent music entertainment group 주가 추이.다우데이타 주가 추이.국내 증권시장을 뒤흔든 차액결제거래(cfd) 후폭풍이 2년전 미국 월가에서 발생한 빌 황의 아케고스 캐피탈 사태와 판박이라는 분석이 주를 이룬다. 아케고스발 대규모 마진콜의 시발점이 글로벌 ib의 블록딜이었던 터라 김익래 다우키움그룹 회장 등 오너가의 대량매매가 cfd 사태의 도화선이라는 시각도 이어진다.시간외 대량매매(블록딜, block deal)는 두 가지 특성을 가진다. 우선 할인된 가격으로 거래되며 회수 불확실성을 제한하고자 시장에서 단숨에 처분하는 게 특징이다. 이런 고유 속성 탓에 반대매매로 연결되기가 쉽다는 데 무게가 실린다.2021년 3월 말 대규모 마진콜 디폴트 사태로 미국 월가가 뒤흔들렸다. 국내 시장에서는 이 사태의 중심부에 위치한 헤지펀드 운용사인 아케고스 캐피탈이 한국계 투자자 빌 황이 운영하는 패밀리 오피스(family office)라는 사실로 더 관심이 집중됐다.당시 100억달러 규모의 자산을 운용하던 아케고스는 총수익스와프(trs) 방식으로 원금의 5배 가량인 500억달러 상당을 투자했다. 하지만 보유 주식의 주가 하락에 따라 추가 증거금을 내지 못하면서 문제가 생겼다. 마진콜을 소화하지 못하자 반대매매 쓰나미로 막대한 물량이 쏟아진 것이다. jp모간 등에 따르면 금융권 손실은 최대 100억달러로 추산된다.마진콜 도미노의 트리거는 골드만삭스 등 글로벌 ib의 블록딜이었다. 아케고스는 골드만삭스, 모간스탠리, 노무라, 크레디트스위스(cs), 웰스파고 등과 trs 거래를 벌였다. 레버리지를 끌어올린 덕에 한때 큰 수익을 낸 것으로 전해진다. 하지만 기술주 등 주요 포지션에서 주가 하락이 이어지자 마진콜 위기에 처했고 리스크를 감지한 골드만삭스가 사상 최대 규모의 블록딜에 나섰던 것이다.블록딜의 특징은 일단 거래 단가가 전일 종가보다 할인된 가격으로 이뤄지는 점이다. 여기에 블록딜 지분을 인수한 상대방은 주가 변동성이라는 리스크에 노출되지 않고자 빠른 시일 내에 보유 물량을 모두 처분한다. 수급 여건에 따라 오버행 이슈가 불거질 수 있어 주가 급락을 부추길 수 있다. 매도 주체가 오너이거나 주요 투자자일 때는 추가 하락도 불가피하다. 현재 주가가 고점이라는 신호로 여겨질 수 있기 때문이다.결국 골드만삭스 등은 뉴욕증시 개장전 블록딜을 마치면서 상대적으로 빨리 대응해 빌 황의 아케고스 사태에서 비교적 손실이 적은 것으로 알려졌다. 반면 반대매매가 쏟아진 시점에 매도 공세에 합류했던 금융 기관은 타격이 컸다. 당시 cs와 노무라는 포지션을 모두 정리하지 못했고 외신에서는 두 기관의 손실액이 전체의 절반 이상일 것으로 보도했다.국내 cfd 사태의 구조도 아케고스의 trs와 크게 다르지 않다. trs와 cfd 모두 실제 기초자산을 보유하지 않으면서 가격변동을 이용한 차익을 목적으로 체결된다. 레버리지도 공격적으로 쓸 수 있다. cfd는 개인전문투자자가 증권사와 체결하는 일종의 trs인 셈이다.특정 세력이 cfd를 토대로 주가 조작을 벌였다는 의혹은 수사가 필요한 대목이다. 상장사 총 8곳(대성홀딩스, 선광, 삼천리, 서울가스, 세방, 다우데이타, 하림지주, 다올투자증권)의 주가를 끌어올린 과정에서 1000여명의 cfd 계좌가 연루됐다는 얘기도 나오고 있다.다만 이런 주가 조작 의혹과 무관하게 중견 기업 8곳의 하한가 랠리 사태를 점화시킨 트리거는 블록딜이었다는 시각이 적지 않다. 김익래 회장(다우데이타, 605억원 규모)을 비롯해 김영민 서울도시가스그룹 회장(서울가스, 457억원 규모)이 주가 폭락 전에 보유하고 있던 주식을 팔아치웠다.다우데이타의 주가는 김 회장의 블록딜 거래 후 불과 2거래일 만에 폭락했다. 블록딜의 고유 특성상 대규모 주식을 인수한 거래 상대방은 단시간에 매도 물량을 쏟아낼 가능성이 높았다. 본래 이들 8곳 기업이 타깃으로 낙점을 받은 건 유통 물량이 극히 적어 관리가 수월했기 때문이다. 단순히 개인적 사정상 차익 실현을 목적으로 시간외 대량매매에 나섰더라도 cfd를 활용했던 세력에 직격탄이 될 수 있기 때문이다.",
        "summary": "   국내 증권시장을 뒤흔든 차액결제거래(CFD) 후폭풍이 2년전 미국 월가에서 발생한 빌 황의 아케고스 캐피탈 사태와 판박이라는 분석이 주를 이룬다.아케고스발 대규모 마진콜의 시발점이 글로벌 IB의 블록딜이었던 터라 김익래 다우키움그룹 회장 등 오너가의 대량매매가 CFD 사태의 도화선이라는 시각도 이어진다.시간외 대량매매(블록딜, block deal)는 두 가지 특성을 가진다.수급 여건에 따라 오버행 이슈가 불거질 수 있어 주가 급락을 부추길 수 있다.당시 CS와 노무라는 포지션을 모두 정리하지 못했고 외신에서는 두 기관의 손실액이 전체의 절반 이상일 것으로 보도했다.국내 CFD 사태의 구조도 아케고스의 TRS와 크게 다르지 않다.TRS와 CFD 모두 실제 기초자산을 보유하지 않으면서 가격변동을 이용한 차익을 목적으로 체결된다.",
        "gentime": "none",
        "img": "https://image.thebell.co.kr/news/photo/2023/05/02/20230502160436700_n.png",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202305021355001360104589",
        "companytag": {
            "#다우데이타": 4,
            "#서울가스": 2,
            "#대성홀딩스": 1,
            "#삼천리": 1,
            "#하림지주": 1,
            "#선광": 1,
            "#세방": 1,
            "#하림": 1,
            "#다올투자증권": 1
        },
        "imagelist": "n",
        "keywords": [
            "모두",
            "최고",
            "미디어",
            "추가",
            "수",
            "markets",
            "주가",
            "사태의",
            "빌",
            "매도",
            "국내",
            "아케고스",
            "자본시장capital",
            "cfd",
            "것으로"
        ],
        "trs": 5,
        "매도": 3,
        "방식": 1,
        "trs_매도_방식": 9,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "사상 초유 4연속 하한가1주일새 시총 8조 증발 선데이 머니카페. ",
        "newstext": "   viewer 가수 겸 배우 임창정과 그의 부인 서하얀. 서하얀 인스타그램━느닷없는 하한가 패닉1주일새 시총 8조 사라져━무더기 하한가 배후엔 작전세력?연예인·전문직 끌어들여 수년간 다단계viewer 28일 소시에테제네랄(sg)증권발 주가 폭락 사태와 관련해 주가조작 연루 의혹을 받는 업체의 서울 강남구 삼성동 사무실에 인적이 끊긴 모습. 금융 당국은 전날 해당 사무실과 관계자들의 명의로 된 업체 등을 압수 수색했다. 프랑스계 증권사인 소시에테제네랄(sg)증권에서 매물이 느닷없이 쏟아져 나오면서등 8개 종목이 무더기로 하한가를 맞은 것인데요. 이들 중 세 종목은 사상 초유의 4연속 하한가를 기록하면서 피해자가 속출한 것은 물론 투자자 불안도 극에 달한 상황입니다. 이번주 선데이 머니카페에서는 1주일 간 사태가 어떻게 흘러왔는지를 간략하게 짚어 보겠습니다.사태가 시작된 건 지난 24일입니다. 올해 증시에서 상승세를 이어가던 삼천리·서울가스·등 8개 상장사가 느닷없이 일제히 하한가를 기록하면서입니다. 이 중 서울가스·대성홀딩스·은 27일까지 나흘 내리 하한가를 맞았습니다.4거래일 연속 하한가 종목이 나온 것은 2015년 6월 가격제한폭이 15%에서 30%로 확대된 이후 처음 있는 일입니다. 28일 종가 기준 8개 종목의 시가총액은 4조 3456억 4000만원으로 1주일 전(12조 1949억 2000만 원) 대비 7조 8492억 9000만 원이 증발했습니다.이들 종목은 업종·테마상 공통점은 없었습니다만 sg증권 창구를 통한 대량 매도 최근 몇 달간 주가 상승 높은 신용 융자 거래 비율 대주주 지분율이 상대적으로 높아 유통 물량이 적음 등의 특징을 공유했습니다.금융투자업계에선 국내 증권사들과 계약을 맺고 매매를 대행한 sg증권의 차액결제거래(cfd) 계좌에서 담보 부족에 따른 반대매매가 진행됐다고 보고 있습니다. cfd는 고객이 기초자산을 보유하지 않고 가격 변동분에 대해서만 차액을 결제하는 총수익스와프(trs)의 한 종류입니다. 실제 주식을 매수하지 않고 40%대 증거금만으로 2.5배를 투자할 수 있지만 정해놓은 증거금률을 유지하지 못하면 반대매매를 통해 강제 청산됩니다.업계에서는 실제 거래자의 정체를 숨길 수 있는 cfd 제도의 허점이 화근이 됐다는 지적을 내놓습니다. 실제 cfd를 통해 거래하며 이익이나 손실을 보는 것은 개인 투자자지만, 이번처럼 외국계 증권사를 창구로 삼으면 외국인 거래로 잡힙니다. 때문에 국내 투자자로 잡히지 않아 자본시장법상 지분 공시 의무를 피할 수 있습니다. 감시의 사각지대에 놓인 cfd가 주가 조작의 수단으로 활용될 수 있었던 것으로 보이는 배경입니다.무더기 하한가 사태의 주범으로 꼽힌 건 미등록 투자자문업체인 h사의 라덕연 대표입니다. 라 대표는 프로골퍼 출신 안 모씨 등 핵심 관계자들과 함께 3년여 전부터 다단계 방식으로 자산가들을 끌어들여 불특정한 종목을 대상으로 광범위하게 주가를 끌어올린 것으로 파악됩니다. 가수 임창정·박혜경 씨, 이중명 전 아난티그룹 회장 등을 비롯한 연예인·의사·중소기업 대표 등 1500명 정도가 이번 사태에 연루된 것으로 알려져 있습니다. 다만 임창정, 박혜경 씨와 이 전 회장 모두 본인들은 피해자라고 주장 중입니다.주가조작 일당은투자자 명의로 휴대폰을 개통해 주식 계좌를 만들고, 해당 계좌로 주식을 사고 팔며 주가를 끌어올리는 통정거래 수법을 활용한 것으로 전해졌습니다. 의혹이 불거지자 금융위원회 자본시장조사총괄과는 28일 서울 강남구에 위치한 h사 사무실 및 주요 혐의자들의 주거지 등에 대해 압수수색을 벌였습니다.치고 빠지기 식이던 과거 주가 조작 세력과 달리 이들은 약 3년에 걸쳐 거래량이 적은 종목을 최대 1%씩 조용히 사고팔아 시세를 조종하는 치밀함을 보였습니다. 이들이 일부 거래에 이용한 것으로 알려진 cfd 계좌의 개인 투자자 등록 건수는 2017년 말 1219건에서 2019년 3330건, 2020년 1만 1626건, 2021년 2만 4365건으로 급증했습니다.피해자들은 집단 소송을 준비하고 있습니다. 소송 대리 절차를 밟고 있는 법무법인 대건 측에 따르면 피해 규모는 5001000억 원대로 추산됩니다. 금융투자 업계에서는 주가 조작 세력이 1인당 최소 3억 원 이상의 투자 금액을 받았고, 총 피해 금액 규모가 수천억 원대까지 늘어날 수 있다는 전망도 내놓습니다.두문불출하던 라 대표는 최근 복수의 언론 인터뷰를 통해 이번 주가 폭락 사태의 책임을 김익래 다우키움그룹 회장에게 돌리고 나섰습니다. 그는 현재 일련의 하락으로 인해 수익이 난 사람이 있다면 그 사람이 범인이 아닐까 생각한다며 김 회장을 주가 폭락의 배후로 꼽았습니다. 이어 키움증권발 반대매매가 나오기 전주 목요일에 대량의 블록딜(매수자 지정 매매)이 있었다며 폭락 직전 600억 원 정도의 물량을 김 회장이 팔았다고 설명했습니다.실제 김 회장은 20일주식 140만 주(3.66%)를 주당 4만 3245원에 시간 외 매매로 처분해 총 605억 4300만 원을 확보했습니다. 이날은 sg증권발 폭락 사태가 발생하기 2거래일 전으로, 시장에서는 대량 매도를 이미 알고 있던 게 아니냐는 의혹이 일었습니다. 김영민 서울도시가스 회장도 이번 주가 폭락 전 보유 주식 일부를 처분했습니다. 금융감독원전자공시시스템에 따르면 김 회장은 이달 17일 시간 외 매매 방식으로 보유한 서울가스 주식 10만 주를 주당 45만 6950원에 매도했습니다. 이에 따라 김 회장은 총 456억 9500만 원을 현금화한 것으로 파악됩니다.다만 다우키움그룹 측에서는 이에 대해 사실무근이라며 강하게 반박했습니다. 0.00001%의 가능성도 없고 직을 걸 수 있다고 주장했습니다.사태가 일파만파 번지자 금융당국도 엄정한 대응을 시사하고 나섰습니다. 금감원은 28일 증권사 사장들을 긴급 소집해 cfd 판매를 사실상 제재시켰습니다. 같은 날 서울남부지검 금융증권범죄 합동수사단은 금융위원회 자본시장조사단과 금융감독원 수사·조사 인력이 참여하는 합동수사팀을 구성한다고 밝혔습니다. 김주현 금융위원장은 금융감독당국과 검찰이 갖고 있는 모든 역량을 동원해서 가장 신속하고 효율적으로 사태를 처리하겠다고 말했습니다.",
        "summary": "   서하얀 인스타그램━느닷없는 하한가 패닉1주일새 시총 8조 사라져━무더기 하한가 배후엔 작전세력?연예인·전문직 끌어들여 수년간 다단계viewer 28일 소시에테제네랄(SG)증권발 주가 폭락 사태와 관련해 주가조작 연루 의혹을 받는 업체의 서울 강남구 삼성동 사무실에 인적이 끊긴 모습.이들 중 세 종목은 사상 초유의 4연속 하한가를 기록하면서 피해자가 속출한 것은 물론 투자자 불안도 극에 달한 상황입니다.실제 주식을 매수하지 않고 40%대 증거금만으로 2.5배를 투자할 수 있지만 정해놓은 증거금률을 유지하지 못하면 반대매매를 통해 강제 청산됩니다.업계에서는 실제 거래자의 정체를 숨길 수 있는 CFD 제도의 허점이 화근이 됐다는 지적을 내놓습니다.때문에 국내 투자자로 잡히지 않아 자본시장법상 지분 공시 의무를 피할 수 있습니다.김영민 서울도시가스 회장도 이번 주가 폭락 전 보유 주식 일부를 처분했습니다.",
        "gentime": "2023-04-29T23:00:00.000Z",
        "img": "https://newsimg.sedaily.com/2023/04/30/29OI4VI1GU_9.png",
        "link": "https://www.sedaily.com/NewsView/29OI4VI1GU",
        "companytag": {
            "#서울가스": 3,
            "#키움증권": 1,
            "#대성홀딩스": 1,
            "#삼천리": 1,
            "#아난티": 1
        },
        "imagelist": "n",
        "keywords": [
            "있는",
            "초유",
            "수",
            "8조",
            "하한가를",
            "것으로",
            "증발",
            "폭락",
            "사상",
            "하한가",
            "머니카페",
            "있습니다",
            "28일",
            "하한가1주일새",
            "4연속",
            "선데이",
            "주가",
            "김",
            "시총"
        ],
        "trs": 1,
        "매도": 3,
        "방식": 2,
        "trs_매도_방식": 6,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "국내 최고 자본시장Capital Markets 미디어. ",
        "newstext": "   이 기사는 2023년 04월 28일 13:42 thebell 에 표출된 기사입니다.28일 회의에 참석한 황현순 키움투자증권 대표황현순 키움투자증권 대표가 차액결제거래(cfd)에 대해 신규 가입 및 거래 중단 등의 조치는 고려하고 있지 않는다는 입장을 분명히했다. 앞서 한국투자증권과 삼성증권은 국내와 해외주식에 대한 서비스 신규 가입 일시 중단 조치를 내렸다. sg증권발 매도 폭탄의 원인으로 cfd거래가 지목되면서 신용거래 규모를 줄이기 위해서다.28일 금융감독원은 금융투자협회에서 35개 국내 증권사 최고경영자(ceo)와 시장현안 소통회의를 열고 최근 증시 동향, 레버리지 투자 관련 리스크 관리, 증권사 부동산 익스포져 리스크 관리 등의 방안을 논의했다. 함용일 금감원 자본시장·회계 부원장, 김정태 금융투자부문 부원장보, 서유석 금융투자협회 회장과 황현순 키움증권 대표를 비롯해 국내 증권사 대표 및 임원이 참석했다.이날 회의에서는 cfd 관련 논의가 중점적으로 이뤄졌다. cfd는 주식 등 기초자산을 보유하지 않고도 가격 변동분에 대해서 차액을 결제하는 장외파생계약(trs)의 일종으로 레버리지 투자의 일종이다. 금감원에 따르면 지난 2월말 기준 cfd 잔고 금액은 3조5000억원으로 지난해 말 대비 50% 이상 늘었다. 금감원은 이날 증권사 대표들에게 레버리지 투자 관련 리스크 관리를 당부했다고 알려졌다.회의에 참석한 황현순 키움투자증권 대표는 이번 사태에 cfd 신규 가입 및 거래 중단 조치를 고려하고 있냐는 질문에 이번 사태는 cfd 상품이나 제도의 문제라고 생각치 않는다며 불공정거래를 한 주가조작 세력들이 이를 악용했을 뿐이라고 말했다. 추후 당국의 리스크 관리 강화의 문제일 뿐 cfd 자체의 문제가 아니라는 것이다.앞서 삼성증권과 한국투자증권은 국내와 해외주식에 대한 cfd 신규 가입 및 거래를 중단한 바 있다. 삼성증권은 27일 오후 6시부터 국내와 해외주식 cfd 서비스 신규 가입을 일시 중단한 바 있다. 26일 국내와 해외 cfd계좌의 신규 매수 및 매도 주문을 중단한 데 이은 조치다. 지점에서 cfd 계좌 개설도 차단했다. 한국투자증권도 오는 1일부터 국내와 해외 cfd 계좌에서의 전 종목 신규 매매를 중단할 계획이다.반대매매로 인해 주가가 추가적으로 하락하는 등 시장의 혼란이 커진 데 따른 선제적인 조치다. cfd는 증거금으로 거래 금액의 일부만 내도 레버리지 투자가 가능하다. 하지만 주가 하락시 정해진 증거금률을 유지하지 못하면 반대매매가 발생한다. 업계에서는 키움투자증권과 삼성증권, 한국투자증권이 cfd로 인한 반대매매 규모가 많았을 것으로 예측하고 있다. 이러한 손실은 개인이 파산해 갚지 못하면 증권사가 떠안게 된다.삼성증권과 한국투자증권 외 대부분 증권사들은 문제가 된 종목들에 대한 증거금률을 높이는 방식으로 대응하고 있다. 삼천리, 대성홀딩스, 서울가스, 하림지주, 다우데이타 등 하한가를 맞은 8종목 등에 대해 증거금률을 100%로 지정해 레버리지 거래가 불가능하게 제한했다.",
        "summary": "   28일 회의에 참석한 황현순 키움투자증권 대표황현순 키움투자증권 대표가 차액결제거래(CFD)에 대해 신규 가입 및 거래 중단 등의 조치는 고려하고 있지 않는다는 입장을 분명히했다.앞서 한국투자증권과 삼성증권은 국내와 해외주식에 대한 서비스 신규 가입 일시 중단 조치를 내렸다.함용일 금감원 자본시장·회계 부원장, 김정태 금융투자부문 부원장보, 서유석 금융투자협회 회장과 황현순 키움증권 대표를 비롯해 국내 증권사 대표 및 임원이 참석했다.이날 회의에서는 CFD 관련 논의가 중점적으로 이뤄졌다.추후 당국의 리스크 관리 강화의 문제일 뿐 CFD 자체의 문제가 아니라는 것이다.앞서 삼성증권과 한국투자증권은 국내와 해외주식에 대한 CFD 신규 가입 및 거래를 중단한 바 있다.삼성증권은 27일 오후 6시부터 국내와 해외주식 CFD 서비스 신규 가입을 일시 중단한 바 있다.",
        "gentime": "none",
        "img": "https://image.thebell.co.kr/news/photo/2023/04/28/20230428121352808_n.jpg",
        "link": "https://www.thebell.co.kr/free/content/ArticleView.asp?key=202304281210216680105418",
        "companytag": {
            "#삼성증권": 5,
            "#키움증권": 1,
            "#서울가스": 1,
            "#대성홀딩스": 1,
            "#삼천리": 1,
            "#다우데이타": 1,
            "#하림지주": 1,
            "#하림": 1
        },
        "imagelist": "n",
        "keywords": [
            "가입",
            "최고",
            "미디어",
            "레버리지",
            "markets",
            "및",
            "리스크",
            "황현순",
            "국내",
            "증권사",
            "자본시장capital",
            "cfd",
            "국내와",
            "있다",
            "신규"
        ],
        "trs": 1,
        "매도": 2,
        "방식": 1,
        "trs_매도_방식": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "SG증권發 하한가 공포 매물폭탄 원인 지목된 CFD의 양면성. ",
        "newstext": "   서울 중구 을지로 하나은행 딜링룸 모니터에 25일 종가가 표시돼 있다. 이를 두고 시장에서 다양한 추측이 나오고 있는 가운데 차액결제거래(cfd) 계좌 반대매매가 주요 원인으로 지목되고 있다.25일 금융투자업계에 따르면 sg증권과 cfd 계약을 맺은 국내 증권사는 전일 하한가를 기록한 종목에 대해 이틀째 반대매매에 나선 것으로 파악됐다.국내 cfd 사업을 영위하는 증권사는 한국투자증권, nh투자증권, kb증권, 삼성증권, 메리츠증권, 하나증권, 신한투자증권 등 13개다. 이 중 sg증권과 cfd 계약을 맺은 증권사는 키움증권, 교보증권 등 45곳 정도로 알려졌다. 이에 증권가에서는 sg증권에서 시작된 매도공세 원인이 cfd 때문일 가능성이 크다는 얘기가 나온다.주로 국내 증권사가 글로벌 투자은행(ib)과 국내 투자자 cfd 계약을 중개하는 형태며 일부 증권사는 국내 투자자의 거래 상대방으로 직접 참여한다. 다만 중개 방식이더라도 국내 증권사가 외국 증권사와 약정한 데 따라 수익을 공유하고, 미수채권이 발생하면 상황에 따라 국내 증권사가 회수 리스크를 부담한다.투자자로서는 고위험군으로 분류되는 cfd는 레버리지 효과에 의해 수익을 극대화시키는 장점이 있는 반면 대규모 손실이 발생할 소지도 있다.cfd(contract for difference)는 투자자가 기초자산을 직접 보유하지 않고 가격 변동분에 대해서만 차액을 결제하는 장외파생계약(trs)의 일종이다. 실제 주식을 매수하지 않고 40%대 증거금만으로 2.5배 레버리지 효과를 볼 수 있는 구조다. 파생상품으로 분류되기 때문에 해외 주식 거래에 적용되는 양도소득세도 22%가 아닌 11%만 부과된다. 전문 투자자는 금융투자상품 잔액이 5000만원 이상이면서 연 소득 1억원 이상, 순자산 5억원 이상에 전문자격인증을 보유해야 한다.금융당국은 2019년 11월 금융투자상품 잔액 기준을 기존 5억원에서 5000만원으로 줄이며 진입장벽을 낮췄다. 이에 2017년부터 2019년까지 12003300건에 머물던 개인전문투자자등록 건수는 2020년 1만1626건으로 급증했다. 이후 2021년에는 2만1611건으로 약 5년간 18배 확대됐다.이에 cfd 거래 규모도 지속적으로 증가했다. 따라서 sg증권 사태가 확산되면 투자자 손실 위험도 증가할 것으로 보인다.금융감독원 집계에 따르면 지난해 5월 기준 cfd 거래 금액은 12조8000억원을 기록했다. 아직 집계되지 않았지만 한 달 평균 2조5600억원이 거래됐다는 점을 감안하면 연간 30조원에 육박하는 금액이 거래됐을 것으로 추산된다.2021년 cfd 거래 규모는 70조1000억원을 기록했지만 지난해 국내 증시가 조정기를 거치며 cfd 거래 금액이 크게 감소한 것으로 풀이된다.한 증권사 관계자는 지난해 30조원 정도 cfd가 거래됐다면 예년에 비해 결코 적은 수준은 아니다며 유달리 증시가 호황을 보였던 2021년 대비 기저효과 때문일 뿐이라고 설명했다.앞서 미국에서는 cfd와 관련해 미국 헤지펀드 아케고스 마진콜(추가 증거금 납부 요구) 사태가 발생한 적이 있다. 한국계 미국인 빌 황(bill hwang)'을 대표로 둔 아케고스는 부유층 재산을 관리해주는 패밀리오피스 성격을 띤 펀드로 알려졌다.당시 cfd를 통해 특정 종목에 집중적으로 5배 내외 레버리지 투자를 했던 아케고스는 유동성이 부족해 주가 하락에 따른 마진콜에 응하지 못했다. 이에 글로벌 ib인 거래 상대방은 200억 달러(약 26조27조원) 규모 블록딜(담보주식 매도)을 통해 cfd 거래를 강제 청산했다. 무단전재·재배포 금지",
        "summary": "   이 중 SG증권과 CFD 계약을 맺은 증권사는 키움증권, 교보증권 등 45곳 정도로 알려졌다.이에 증권가에서는 SG증권에서 시작된 매도공세 원인이 CFD 때문일 가능성이 크다는 얘기가 나온다.주로 국내 증권사가 글로벌 투자은행(IB)과 국내 투자자 CFD 계약을 중개하는 형태며 일부 증권사는 국내 투자자의 거래 상대방으로 직접 참여한다.이후 2021년에는 2만1611건으로 약 5년간 18배 확대됐다.이에 CFD 거래 규모도 지속적으로 증가했다.따라서 SG증권 사태가 확산되면 투자자 손실 위험도 증가할 것으로 보인다.금융감독원 집계에 따르면 지난해 5월 기준 CFD 거래 금액은 12조8000억원을 기록했다.이 과정에서 대규모 손실이 발생한 것이다.금융투자업계 관계자는 CFD 거래 규모가 비교적 큰 수준에서 유지되고 있다는 점을 감안하면 향후 반대매매로 인한 하방 압력이 더욱 높아질 가능성이 크다고 지적했다.",
        "gentime": "2023-04-25T08:00:00.000Z",
        "img": "https://image.ajunews.com/content/image/2023/04/25/20230425162536627885.jpg",
        "link": "https://www.ajunews.com/view/20230425161306882",
        "companytag": {
            "#메리츠증권": 1,
            "#삼성증권": 1,
            "#키움증권": 1,
            "#교보증권": 1
        },
        "imagelist": "n",
        "keywords": [
            "cfd의",
            "있는",
            "sg증권發",
            "거래",
            "공포",
            "증권사가",
            "이에",
            "매물폭탄",
            "증권사는",
            "이",
            "지목된",
            "국내",
            "하한가",
            "양면성",
            "cfd",
            "지난해",
            "것으로",
            "원인"
        ],
        "trs": 1,
        "매도": 2,
        "방식": 1,
        "trs_매도_방식": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    }
]