[
    {
        "title": "토큰포스트 31절 연휴 브리핑 美 투자은행 번스타인 이더리움이 디파이 시장 주도할 것 外. ",
        "newstext": "   번스타인 이더리움이 디파이 시장 주도할 것더블록에 따르면 월스트리트 투자은행 번스타인(bernstein)이 발표한 최신 보고서에서 이더리움(eth)이 올해 폭발적인 성장과 함께 디파이 시장을 주도할 것이라고 분석했다. 이와 관련 번스타인 소속 애널리스트들은 경쟁 우위, 성장 모멘텀, 시장 리더십 등 모든 요소가 완벽하게 준비됐으며, 이더리움의 성장을 뒷받침할 것이라며 암호화폐 약세장 지속에 따라 이더리움과의 경쟁 위치에 있던 네트워크들은 타격을 입은 반면 이더리움은 탄력적으로 이를 극복해 나가고 있다. 특히 올 1분기 적용 예정인 상하이 업그레이드는 장기적 관점에서 eth 스테이킹 시장을 확장하는 촉매제가 될 수 있다. 궁극적으로 유동성 스테이킹 시장 규모는 600억 달러까지 성장할 수 있다고 설명했다.마라톤 디지털, 지난해 4q 실적 컨퍼런스콜 취소... 회계 오류외신에 따르면 미국 비트코인 채굴기업 마라톤 디지털(marathon digital)이 2월 28일 미국 장 마감 이후 진행할 예정이었던 4분기 실적 컨퍼런스콜을 취소했다. 마라톤 디지털은 미국 증권거래위원회(sec)로부터 회계 오류와 관련된 내용을 통지 받았고, 이에 4분기 및 2022년 전체 실적 발표를 연기했다는 설명이다. 해당 오류는 암호화폐 가격 하락과 관련된 것으로 알려졌으며, 이에 마라톤 디지털은 오류를 수정, 재무제표를 다시 작성할 계획이라고 전했다.보이저디지털 97% 고객, 파산 구조조정 계획에 찬성표암호화폐 대출 플랫폼 보이저디지털(vgx)이 공식 트위터를 통해 고객을 대상으로 투표를 진행한 결과 전체의 97%(전체 클레임의 98%)가 챕터 11 파산 계획에 찬성표를 던졌다고 전했다. 자세한 내용은 목요일 심리 이후 공개될 예정이다.렛저x 국내 송금, 실버게이트 은행과 협업 중단블룸버그 통신에 따르면 ftx 산하 암호화폐 파생상품 거래소 렛저x(ledgerx)가 고객들에게 이메일을 발송, 국내 송금과 관련해 실버게이트 은행과의 협업을 중단한다고 전했다. 렛저x 측은 국내 송금을 받기 위해 더이상 실버게이트 은행을 사용하지 않을 것이다. 앞으로 우리는 국내 송금 지원을 위해 시그니처 뱅크를 이용할 것이라고 덧붙였다. 업계 관계자에 따르면 렛저x는 이미 시그니처와 파트너십을 체결한 상태다. 지난달 블룸버그는 미국 법무부(doj)가 실버게이트와 현재 파산한 ftx, 알라메다 리서치 사이의 암호화폐 거래를 조사하고 있다고 보도한 바 있다. 이밖에도 실버게이트는 ftx 사건과 관련해 다수의 집단 소송에 휘말려있다.플래티퍼스, 해커 피해자 보상 사이트 오픈... 3월 첫 보상 시작아발란체 기반 디파이 프로토콜 플래티퍼스(platypus)가 공식 트위터를 통해 해킹 피해자 보상 웹사이트를 오픈했다고 전했다. 첫 보상은 3월 시작될 계획이다. 앞서 프랑스 경찰이 플래티퍼스를 해킹, 920만 달러를 탈취했던 해커 2명을 체포했다고 코인데스크가 보도한 바 있다. 프랑스 경찰 측은 체포 과정에서 $22만 상당 암호화폐를 압수했으며 용의자 신상은 아직 공개하지 않은 상태다.멀티버스엑스, 자체 개발 웹3 애플리케이션 '엑스포털' 출시코인데스크에 따르면, 메타버스 중심 블록체인 스타트업 멀티버스엑스(elgd, 구 엘론드)가 자체 개발 애플리케이션 엑스포털(xportal)을 출시했다. 현재 해당 앱은 안드로이드 및 ios 버전을 지원하며 웹3 및 메타버스 경험을 위한 포털 서비스를 제공한다는 게 멀티버스엑스 측의 설명이다. 이와 관련 멀티버스엑스 측은 사용자는 몇 번의 탭 혹은 간단한 메시지 전송으로 암호화폐 및 nft 이체가 가능하며, 암호화폐 직불카드 결제, 아바타 nft 생성, 채팅 등 기능을 활용할 수 있다고 설명했다.美 오하이오 증권당국, 넥소 2,250만 달러 벌금 중 일부 권리 주장코인데스크에 따르면, 미국 오하이오주 증권당국이 암호화폐 대출 플랫폼 넥소(nexo)가 미등록 상품을 판매해 미국 증권거래위원회(sec)가 부과한 4,500만 달러 벌금 중 미국 관할에 할당되는 2,250만 달러 관련 주정부간 합의에 참여한다고 밝혔다. 이와 관련 오하이오주 증권당국은 넥소는 오하이오주 증권 등록 규정을 준수하지 않았으며, 투자자들에게 해당 상품의 리스크를 제공하지 않았다고 설명했다. 지난 1월 sec는 넥소의 암호화폐 예치 이자 서비스 eip(earn interest produc)가 미등록 증권 상품에 해당한다며 4,500만 달러의 벌금을 부과한 바 있다.美 행정부 수석 경제고문 프라이빗 암호화폐 몰아내기 위해 디지털달러 적극 추진코인데스크에 따르면 바이든 행정부의 전 국가안보 부보좌관이자 수석 경제고문인 달리프 싱(daleep singh)이 행정부는 랜섬웨어 및 제재위반을 가능케 하는 프라이빗 암호화폐(private cryptocurrencies)를 몰아내는 수단으로 디지털달러를 적극 추진하고 있다고 말했다. 그는 지난 2022년 3월 바이든의 암호화폐 관련 행정명령은 디지털 달러 출시과 관련해 압력을 가한 것이라며 이것은 우리가 취할 수 있는 최선의 조치다. 해당 시장은 러시아 등 국가가 인프라 측면에서 우리의 약점을 이용하는데 사용될 수 있다. 미국의 적들이 암호화폐를 통해 제재를 어느정도 회피할 수 있다고 말하지만, 1달러로 우리는 용납할 수 없다고 강조했다.프랑스, 내년부터 암호화폐 기업 규제기관 등록 의무화코인데스크에 따르면, 프랑스 의회가 내년 1월부터 암호화폐 기업의 규제기관 등록을 의무화하는 법안을 통과시켰다. 해당 법안은 찬성 109표 반대 71표로 최종 통과됐다. 이에 따라 내년부터 암호화폐 기업은 프랑스 금융시장청(amf)에 등록을 마친 후 영업을 해야 한다. 등록 절차에는 거버넌스 및 자금세탁방지 규정 이행에 대한 증빙이 포함된다. 앞서 코인니스는 프랑스 의회가 암호화폐 기업들에 대한 암호화폐 사업자 라이선스 취득 의무를 완하화는 법안을 통과시켰다고 보도한 바 있다.그레이스케일 다음주 법정서 sec 비트코인 etf 승인 거부 관련 불합리 주장할 것코인데스크에 따르면, 세계 최대 암호화폐 자산운용사 그레이스케일(grayscale investments) 법무팀이 공식 성명을 통해 다음주 법정에서 미국 증권거래위원회(sec)가 자사의 비트코인 현물 기반 etf 출시 승인을 거부한 것에 대한 불합리를 주장하기 위해 준비 중이라고 밝혔다. 그레이스케일은 지난해 6월 자사의 비트코인 현물 기반 etf 출시가 sec에 의해 반려되자 워싱턴d.c. 연방법원에 소송을 제기한 바 있다. 이와 관련 그레이스케일 측은 sec가 '백지수표'에 준하는 권한을 가진 것은 아니다. 그들은 비트코인 현물 etf 출시 거부에 논리적인 근거를 제시하지 않았다고 지적했다.비트코인 개발자, btc 해킹 도난 방지 컨트랙트 도입 제안코인데스크에 따르면, 비트코인 개발자 제임스 오 베른(james o' beirne)이 최근 커뮤니티에 비트코인 해킹을 방지할 수 있는 기능 '비트코인 볼트'(bitcoin vault) 관련 컨트랙트 도입을 제안했다. 해당 기능은 btc 사용 전 각기 다른 두 개의 블록에서 별도의 트랜잭션을 발생시켜, 첫 트랜잭션에 알림을 설정하고 두 번째 트랜잭션에서 거래를 승인하거나 다른 지갑으로 코인을 옮기는 내용을 골자로 하고 있다. 해당 제안이 승인되면 비트코인 블록체인의 소프트포크가 필요하고, 비트코인 클라이언트 소프트웨어 비트코인 코어에서 작동 코드 'op_vault'로 표기된다.전 ftx 엔지니어링 이사 니샤드 싱, 대다수 혐의 유죄 인정로이터 통신에 따르면, ftx 전 엔지니어링 이사 니샤드 싱(nishad singh)이 미국 검찰이 제기한 전신사기 1건, 사기공모 3건, 돈세탁 공모 1건, 선거법 위반 1건 등 혐의에 대한 유죄를 인정했다. 또 그는 이날 샘 뱅크먼 프리드(sbf) ftx 창업자에 대한 검찰의 조사에 협조하기로 약속했다. 이날 그는 알라메다 리서치가 ftx 고객의 자금을 유용하고 있다는 사실을 2022년 중반까지 알고 있었으며, 해당 기간 얻은 수익은 몰수될 것이라고 말했다. 한편, 이날 미국 증권거래위원회(sec)와 상품선물거래위원회(cftc) 등 규제 기관은 니샤드 싱을 사기 혐의로 기소한다고 발표했다.bis 글로벌 은행들, 지난해 암호화폐 익스포저 43.6% 줄였다코인데스크에 따르면, 국제결제은행(bis)이 최근 보고서를 통해 지난해 글로벌 은행들의 특정 암호화폐에 대한 익스포저 규모는 43.6% 감소했다고 진단했다. 보고서는 bis의 자체 조사에 따르면, 특정 은행들의 직간접 암호화폐 익스포저는 2021년 61.7%에서 2022년 15.4%까지 떨어졌다. 다소 과장됐을 수 있는 수치는 bis 조사에 응한 은행의 수가 기존 182개에서 126개로 감소했을 뿐만 아니라 바젤은행감독위원회(bcbs)의 최근 '특정 암호화폐에 대한 은행의 익스포저는 2%를 초과해서는 안된다'는 규정 시행이 원인일 수 있다고 설명했다.ubs 마운트곡스 채무상환, btc 가격 흔들 가능성 낮아더블록에 따르면, 스위스 소재 글로벌 투자은행(ib) ubs 소속 애널리스트 카츠코프스키(kachkovski)가 최근 투자자 노트를 통해 2014년 해킹 피해로 파산한 암호화폐 거래소 마운트곡스(mt. gox)의 채무 상환이 비트코인 가격을 불안정하게 만들 가능성은 낮다고 진단했다. 이와 관련 애널리스트는 물론 마운트곡스의 채무상환이 단기적으로 비트코인 가격에 타격을 줄 수는 있다. 가장 중요한 것은 채권자들의 상환 옵션 선택이다. 채권자들의 옵션 선택은 오는 3월 10일 마감되며, 상환 절차는 올 9월부터 시작될 수 있다. 마운트곡스는 현재 약 14.2만 btc, 14.3만 bch, 690억 엔을 복구하는 데 성공했다. 일부 투자자들이 우려하는 '70만 btc 대규모 덤핑'이 나올 가능성은 없다. 마운트곡스발 btc가 일시에 덤핑되더라도 이는 글로벌 btc 거래량의 16% 상당이다. 특히 마운트곡스 채무의 20%를 점유하고 있는 2대 채권자들이 대다수 채권을 btc로 상환받기로 결정한 부분은 고무적이라고 설명했다.코인베이스, 미국 암호화폐 친화 정책 촉구 온라인 청원 캠페인 시작미국 암호화폐 거래소 코인베이스가 미국의 암호화폐 친화적 정책을 촉구하는 온라인 청원 캠페인 '크립토435'를 진행한다. 해당 캠페인의 소개글에서 코인베이스는 암호화폐를 사랑하고 웹3의 잠재력을 믿는다면 미국의 친암호화폐 정책을 위해 목소리를 내는 것이 중요하다. 워싱턴dc의 정책 입안자들과 주정부들은 암호화폐의 미래에 대한 결정을 내리고 있다. 그들의 선택에 암호화폐 개발, 거래, 사용 방법, 사용 시기 및 장소 등이 결정된다. 우리는 그들이 제대로된 법안을 만들도록 해야 한다고 강조했다. 코인베이스가 진행하는 '크립토435' 캠페인의 435는 미국 전역의 하원의원 선거구의 개수를 뜻한다.펙실드 2월 암호화폐 익스플로잇 사고 200 건 이상...3,530만 달러 피해블록체인 전문 보안 업체 펙실드(peckshield)가 공식 트위터를 통해 2월 200건 이상의 암호화폐 익스플로잇(취약점 공격) 사고가 발생했다. 이로 인한 피해는 약 3,530만 달러 상당으로 추산된다. 특히 2월 11일에는 약 141 건의 익스플로잇이 집중적으로 발생했다고 분석했다.웹3 인프라 스타트업 포털, 530만 달러 투자 유치코인데스크에 따르면, 웹3 월렛 인프라 스타트업 포털(portal)이 최근 진행한 펀딩 라운드에서 530만 달러 규모의 투자를 유치했다. 포털의 이번 투자 라운드는 슬로우벤처스의 주도 하에 혼벤처스, 아크루캐피털, 챕터원 등이 참여한 것으로 전해졌다.bofa 스타벅스 nft 기반 로열티 프로그램 오디세이, 성공적 출발더블록에 따르면, 뱅크오브아메리카(bofa) 소속 애널리스트들이 최근 발표한 보고서를 통해 스타벅스의 nft 기반 웹3 로열티 보상 프로그램 오디세이는 성공적인 출발을 했다고 진단했다. 이와 관련 bofa 측은 오디세이는 단순한 로열티 유도를 넘어 사용자들의 참여를 장려하는 새로운 동기를 부여하고 있다. 이러한 스타벅스의 웹3 접근 방식은 기존의 nft 비즈니스 모델보다 전체적이며 '리워드 프로그램'의 중요한 발전이라고 설명했다. 앞서 코인니스는 지난해 12월 스타벅스가 미국에서 nft 기반 리워드 프로그램 오디세이의 베타 버전을 출시했다고 보도한 바 있다.지토랩스 솔라나 네트워크, 차익거래 봇 트랜잭션이 60%...자원 낭비코인데스크에 따르면, 암호화폐 인프라 개발사 지토랩스(jito labs)가 최근 2.5일간 솔라나(sol) 네트워크의 트랜잭션 처리량 중 차익거래 봇으로부터 발생한 '무의미한' 트랜잭션이 약 60%를 차지했다. 이러한 봇들이 요청한 트랜잭션 중 98%는 실패했지만, 솔라나 네트워크의 컴퓨팅 자원이 낭비되고 있는 것은 사실이라고 지적했다. 이와 관련 지토랩스는 무의미한 봇 트랜잭션에 솔라나 네트워크의 자원이 소진되고 있는 것은 솔라나 인프라가 제출된 트랜잭션을 처리하는 방식의 문제라며 봇들은 여러 개의 중복 트랜잭션을 제출하며 수익을 창출한다고 덧붙였다.스시스왑 ceo 스시스왑, 약 3,060만 달러 규모 자산 보유 중탈중앙화 암호화폐 거래소 스시스왑(sushi)의 최고경영자(ceo)인 자레드 그레이(jared grey)가 28일(현지시간) 자신의 트위터를 통해 스시스왑은 현재 3,060만 달러 규모의 자산을 보유하고 있다고 밝혔다. 이어 그는 스시스왑은 매년 500만 달러 상당을 지출하고 있으며, 새로운 수수료 수익 메커니즘으로 연간 최대 1,400만 달러의 수익을 전망하고 있다고 덧붙였다.알고랜드 cto 마이알고 월렛 익스플로잇, 프로토콜 결함 아냐알고랜드(algo) 최고기술책임자(cto) 존 앨런 우드(john woods)가 28일 자신의 트위터를 통해 알고랜드 월렛 마이알고에서 발생한 익스플로잇(취약점 공격)은 최대 25개 계정에 영향을 미쳤으며, 프로토콜 및 sdk 문제에서 비롯된 것은 아니다라고 말했다. 앞서 코인니스는 마이알고 월렛이 취약점 공격에 노출돼 17개 계정이 피해를 입었으며, 약 920만 달러 상당의 암호화폐가 도난된 것으로 추정된다고 전한 바 있다.클레이튼, 초기 발행 리저브 물량 52.81억 klay 소각안 통과클레이튼(klay)이 공식 블로그를 통해 klay 토크노믹스 개편안(kgp-6)이 거버넌스카운슬(gc) 투표를 통과함에 따라 초기 발행 리저브 물량 74.78억 klay 중 사용처를 찾지 못한 52.81억 klay가 소각된다고 밝혔다. 이와 관련 클레이튼은 klay 총 공급량은 메인넷 출시 당시 초기 발행량과 인플레이션된 klay 중 소각 물량을 제외한 110.01억 개이며, 실제 유통 중인 klay는 30.37억 개라며 이번 kgp-6 통과에 따라 'klay 가치 제고 리저브'로 설정된 남은 20억 klay는 오직 klay의 사용처를 만들거나 klay를 직접 소각해 유통량을 줄이는 데 기여할 수 있는 일에만 활용될 예정이라고 설명했다.웹3 게임 스타트업 아발론, 1,300만 달러 투자 유치암호화폐 전문 미디어 디크립트에 따르면, 웹3 게임 스타트업 아발론(avalon)이 최근 진행한 펀딩 라운드에서 1,300만 달러 규모의 투자를 유치했다. 이번 아발론의 펀딩 라운드는 비트크래프트벤처스의 주도 하에 해시드, 델파이 디지털, 메커니즘 캐피털, 코인베이스 벤처스 등이 참여했다. 이와 관련 아발론 최고운영자(ceo) 션 피녹(sean pinnock)은 아발론은 크리에이터들이 꿈꾸던 콘텐츠를 구축할 수 있는 상호운용 가능 환경을 구축하고 있다. 단순한 '메타버스'가 아닌 생태계를 조성할 것이라고 말했다.email protected",
        "summary": "   번스타인 이더리움이 디파이 시장 주도할 것더블록에 따르면 월스트리트 투자은행 번스타인(Bernstein)이 발표한 최신 보고서에서 이더리움(ETH)이 올해 폭발적인 성장과 함께 디파이 시장을 주도할 것이라고 분석했다.특히 올 1분기 적용 예정인 상하이 업그레이드는 장기적 관점에서 ETH 스테이킹 시장을 확장하는 촉매제가 될 수 있다.마라톤 디지털, 지난해 4Q 실적 컨퍼런스콜 취소... 회계 오류외신에 따르면 미국 비트코인 채굴기업 마라톤 디지털(Marathon Digital)이 2월 28일 미국 장 마감 이후 진행할 예정이었던 4분기 실적 컨퍼런스콜을 취소했다.채권자들의 옵션 선택은 오는 3월 10일 마감되며, 상환 절차는 올 9월부터 시작될 수 있다.코인베이스, 미국 암호화폐 친화 정책 촉구 온라인 청원 캠페인 시작미국 암호화폐 거래소 코인베이스가 미국의 암호화폐 친화적 정책을 촉구하는 온라인 청원 캠페인 '크립토435'를 진행한다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/03/3o04fk5v98.jpg",
        "link": "https://www.tokenpost.kr/article-124351",
        "companytag": {
            "#베른": 1
        },
        "imagelist": "n",
        "keywords": [
            "통해",
            "미국",
            "암호화폐",
            "시장",
            "있다",
            "디파이",
            "관련",
            "토큰포스트",
            "브리핑",
            "수",
            "투자은행",
            "연휴",
            "번스타인",
            "주도할",
            "달러",
            "이더리움이",
            "것",
            "따르면",
            "비트코인",
            "해당"
        ],
        "멀티버스엑스": 4,
        "관련": 18,
        "사용": 9,
        "멀티버스엑스_관련_사용": 31,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "토큰포스트 주말브리핑 리플랩스 대표 SEC 소송 리플 승소 가능성 높아 연내 판결날 듯 外. ",
        "newstext": "   리플랩스 대표 sec 소송, 리플 승소 가능성 높아.. 연내 판결날 듯모니카 롱(monica long) 리플(xrp)랩스 대표가 최근 cnbc와 가진 인터뷰에서 미국 증권거래위원회(sec)와의 소송에서 리플이 승소할 가능성이 높다고 밝혔다. 그는 팩트와 법은 리플의 편이다. 올해 안에 리플에게 유리한 판결이 내려질 것으로 기대한다고 밝혔다. 또 그는 최근 은행 연속 파산 사태와 관련 최근 암호화폐 친화적인 은행이 문을 닫는 등 위기를 겪고 있는 가운데에서도 암호화폐 시장은 견고하게 유지됐다. 시장의 회복력이 강하며, 암호화폐 산업이 지속될 것이라는 의미라고 진단했다.펀디엑스, 캐나다 금융 서비스 사업자 등록펀디엑스(pundix)가 공식 미디움을 통해 캐나다 금융당국인 금융거래분석센터(fintrac)로부터 화폐서비스사업자(msb) 등록을 완료했다고 발표했다. 이에 따라 펀디엑스는 캐나다에서 합법적으로 암호화폐 결제 서비스를 제공할 수 있게 됐다.외신 집멕스, 출금 재개 실패...직원들에게 '청산' 가능성 공지암호화폐 전문 미디어 더블록이 지난해 출금을 중단한 싱가포르 소재 암호화폐 거래소 집멕스가 끝내 출금 프로세스 재개에 실패했으며 직원들에게 회사가 청산될 수 있다고 공지했다고 보도했다. 앞서 코인니스는 지난달 집멕스가 고객 자금 반환 프로세스를 포함한 계획서를 채권자들에게 발송했다고 보도한 바 있다.클레이튼, 메타버스 교육 키트 출시클레이튼이 메타버스 교육 키트(metaverse knowledge kit)를 출시했다고 공식 미디엄에서 발표했다. 해당 키트는 개발자나 기업이 클레이튼에서 메타버스 애플리케이션을 개발, 배포할 수 있도록 지원한다.빗썸, egld 입출금 일시 중단빗썸이 멀티버스엑스(egld) 네트워크 업그레이드로 인해 오늘 18시 egld 입출금을 일시 중단한다고 공지했다.갤럭시 디지털 ceo btc, 오늘날 통화정책 및 금융 안정성의 성적표유투데이에 따르면, 암호화폐 기업 갤럭시 디지털의 최고경영자(ceo) 마이크 노보그라츠(mike novogratz)가 최근 자신의 트위터를 통해 비트코인은 오늘날 경제 환경에 맞게 설계된 통화정책 및 금융 안정성의 성적표(report card)라고 말했다. 이어 그는 btc는 올해 주요 자산 중 가장 높은 투자 실적을 기록하고 있다고 덧붙였다. 코인마켓캡 기준 btc는 현재 1.54% 오른 28,104.61 달러에 거래되고 있다.친리플 미 변호사 코인베이스 겨냥한 sec, 선 넘었다...커뮤니티 결집해야크립토베이직에 따르면 최근 미국 증권거래위원회(sec)가 미국 대표 암호화폐 거래소 코인베이스에 웰스노티스를 전달한 가운데, 리플(xrp) 커뮤니티를 대변하는 미국 변호사 존 디튼(john e deaton)이 자신이 운영하는 크립토로우(cryptolaw) 웹사이트 내 'connect to congress' 솔루션을 통해 의회에 미국 증권거래위원회(sec)의 권한남용을 고발하자는 취지의 캠페인을 진행한다고 밝혔다. 이와 관련 그는 해당 솔루션을 통해 sec의 권한남용과 위법 행위를 의회에 전달할 수 있다. 현재까지 785 명의 지지자들로부터 2,000 개 이상의 지지 메시지를 받았다. 보다 많은 커뮤니티 구성원들의 참여가 필요하다고 설명했다.jp모건 美 은행 위기에 스테이블코인 거래량 증가세 뚜렷코인데스크에 따르면, jp모건이 22일(현지시간) 발표한 연구 보고서를 통해 미국 실버게이트, 실리콘밸리, 시그니처 뱅크의 잇따른 파산에 달러 연동 스테이블코인의 거래량이 뚜렷하게 증가하고 있다고 분석했다. 이와 관련 보고서는 미국 은행 위기의 공백을 메꾸기 위해 다수의 핀테크 결제 기업과 미국 외 은행들이 노력하고 있지만 새로운 은행 네트워크를 구축하기까진 시간이 걸릴 것으로 보인다. 그동안 암호화폐 시장 참여자 및 투자자들은 스테이블코인 의존도가 높아질 것이다. 은행 위기는 암호화폐 관련 기업과 투자자들에게 은행 서비스를 제공할 수 있는 일부 거래소들에게 새로운 기회를 제공할 수 있다. 나아가 미국의 강력한 규제 의지는 암호화폐 시장 참가자들을 유럽 및 아시아 은행 네트워크로 몰아낼 수 있다고 설명했다.특정 해커, 베니티 주소 악용해 50만 달러 상당 arb 에어드랍 갈취암호화폐 전문 미디어 코인텔레그래프에 따르면, 지난 23일(현지시간) 이더리움(eth) 레이어2 네트워크 아비트럼(arb)이 공식 토큰 arb의 에어드랍을 진행한 가운데 특정 해커가 에어드랍 대상인 베니티 주소(vanity addresses)들을 해킹해 50만 달러 상당의 arb 토큰을 갈취한 것으로 나타났다. 베니티 주소는 사용자가 선택한 특정 단어나 문구를 포함하는 커스터마이징 암호화폐 주소를 의미한다. 베니티 주소 생성을 위해서 사용자는 프라이빗 키의 보안을 일시적으로 훼손하는 특정 소프트웨어 및 서비스를 사용해야 하는데, 해당 과정에서 해커가 개입해 주소를 빼돌렸다는 게 미디어 측의 설명이다. 코인마켓캡 기준 arb는 현재 약 1.50 달러에 거래되고 있다.외신 eu의회, 암호화폐 익명 결제 금지 조항에 '1,000 유로 이상' 기준 적용더블록에 따르면 유럽연합(eu)의 자금세탁방지법(aml) 개정안 암호화폐 익명 결제 금지 조항에서 '1,000 유로 이상 결제' 기준이 다시 적용됐다. 앞서 유럽의회는 자금세탁방지법 기준을 암호화폐에도 적용, 암호화폐 익명 결제를 금지하는 조항을 통과시킨 바 있다. 당시 통과된 규정에서는 '1.000 유로 이상'이라는 기준이 빠져, 1,000 유로 미만 암호화폐 거래 역시 거래 당사자 정보를 당국에 보고해야 했다. 그러나 업계의 반발이 거세지면서, 최근 법안에 1,000 유로 기준을 적용했다고 더블록은 설명했다. 해당 법안은 오는 28일(현지시간) 공동위원회의 표결에 부쳐질 예정이다.피터 시프 연준·인플레 대한 비트코인 투자자들의 시각은 옳다대표적인 비트코인 회의론자이자 금 강세론자 피터 시프(peter schiff) 유로 퍼시픽 캐피탈 ceo가 미국 연방준비제도(fed·연준)와 인플레이션을 바라보는 비트코인 투자자들의 시각은 옳다고 말했다. 이와 관련 그는 그들의 맹목적인 비트코인 신앙은 틀릴 수 있지만, 대부분의 투자자들은 연준의 정책과 인플레이션이 금융위기를 불러 올 것이라는 점을 인식하지 못하고 있다. 심지어 이러한 금융 위기는 훨씬 더 큰 통화 및 국가 부채 위기를 야기할 수 있다. 비트코인 투자자들이 유일하게 아쉬운 점은 금을 사지 않는다는 것이라고 덧붙였다.토큰캔, 28일 11시 usdt 마켓에 idv 상장암호화폐 거래소 토큰캔(tokencan)이 공식 사이트를 통해 한국시간 기준 28일 11시 usdt 마켓에 이다볼다오(idv)를 상장한다고 공지했다. 이다볼다오는 옴니체인 dao 플랫폼으로, 현재 게이트아이오, 코인원 등 거래소에 상장되어 있다. 코인마켓캡 기준 idv는 현재 16.72% 오른 0.001912 달러에 거래되고 있다.업비트, 4/1 2시 디지털 자산·예금 정기 실사 및 서버 점검 진행업비트가 방금 전 공식 사이트를 통해 4월 1일 2시부터 7시(약 5시간 예정) 거래 시스템 안정성 확보를 위한 서버 환경 개선 작업 및 디지털 자산·예금 정기 실사를 진행한다고 공지했다. 이에 따라 원화 입출금은 3월 31일 23시부터 4월 1일 7시까지, 디지털 자산 입출금은 3월 31일 20시부터 4월 1일 7시까지 일시 중단된다. 점검 완료 및 입출금 재개 일정은 예정보다 빠르거나 늦어질 수 있다.블룸버그 태국 거래소 집멕스, 구제금융 조달 차질...파산 가능성블룸버그 통신이 태국 및 싱가포르 소재 암호화폐 거래소 집멕스(zipmex)가 23일(현지시간)까지 예정된 125만 달러 규모의 구제금융 조달에 실패했다. 이에 집멕스 측은 내부 공지를 통해 산하 '집멕스 테크놀로지' 부문에 대한 청산 절차를 시작해야 하며, 급여 지급 또한 중단될 수 있다고 밝혔다고 24일 보도했다. 집멕스는 법원에 제출한 회생안을 통해 태국 현지 벤처캐피털 브이벤처스(v ventures)에 약 1억 달러의 대금을 받고 법인을 매각할 계획이라고 밝힌 바 있다. 앞서 코인니스는 집멕스가 출금 프로세스 재개에 실패했으며, 직원들에게 회사가 청산될 수 있다고 공지했다고 전한 바 있다. 한편 집멕스의 거래소 토큰 zmt는 코인마켓캡 기준 54.32% 내린 0.04655 달러에 거래되고 있다.bofa 캘리포니아 차량 소유권 토큰화 프로젝트, 블록체인 활용 '우수 사례'코인데스크에 따르면 미국 대형 투자은행 뱅크오브아메리카(bofa)가 23일(현지시간) 보고서를 통해 캘리포니아 차량관리국(dmv)의 차량 소유권 토큰화 프로젝트는 연방 기관이 블록체인을 활용해 비용을 절감한 우수 사례 라고 평가했다. dmv는 테조스(xtz)와 협력해 셰도우 렛저(shadow ledger)라는 프라이빗 테조스 테스트넷을 구축, 1400만대 이상의 차량 소유권을 토큰화했다. 소유권은 nft로 발행돼, 판매 및 거래가 가능하다. bofa는 해당 프로젝트는 몇 주가 소요되던 차량 소유권 발행 및 이전 시스템을 단 몇 분으로 단축했다. 아울러 해당 프로젝트를 통해 사기 행위 감소와 비용 절감 효과가 기대된다고 진단했다.이더리움 재단, 샤펠라 업그레이드 버그 바운티 보상 최대 50만 달러로 확대더블록에 따르면, 이더리움(eth) 재단이 최근 샤펠라(shapella, 상하이+카펠라) 업그레이드 관련 버그 바운티 보상금을 최대 50만 달러로 늘렸다. 기존 버그 바운티 보상의 2배 수준이다. 이더리움 개발자들은 오는 4월 12일(현지시간) 샤펠라 업그레이드의 메인넷 적용을 전망하고 있으며, 업그레이드 이후 이더리움 메인넷에 스테이킹된 eth 출금 기능이 활성화된다. 코인마켓캡 기준 eth는 현재 2.00% 오른 1,788.64 달러에 거래되고 있다.엘살바도르 대통령, 기술 혁신에 면세 혜택 '암호화폐 허브' 구축 계획 발표엘살바도르 나이브 부켈레 대통령이 오늘 오전 트위터를 통해 소프트웨어 프로그래밍, 앱, 인공지능(ai), 코딩, 컴퓨팅, 하드웨어 제조 등 기술 혁신 개발에 대한 모든 세금을 면제하는 내용이 담긴 법안을 다음주 의회에 제출할 것이라고 밝혔다. 이에 대해 자오창펑 바이낸스 ceo가 바이낸스는 지난해 이미 엘살바도르에 고객 지원센터를 설립, 60명의 직원을 고용했다고 전했다. 이와 관련 유투데이는 바이낸스가 엘살바도르의 세금 혜택을 활용, 현지에서 사업을 확장할 계획으로 보인다고 해석했다.애니모카브랜드, 웹3·메타버스 펀드 목표액 $10억→$8억 추가 하향 조정로이터에 따르면 블록체인 및 nft 게임 개발 및 투자사 애니모카브랜드가 웹3 및 메타버스 투자를 위한 산하 투자 펀드의 목표 조달액을 재차 하향 조정했다. 지난해 11월 애니모카브랜드는 20억 달러 규모 웹3 메타버스 투자 펀드를 조성하겠다고 밝힌 바 있다. 이후 올해 1월 해당 펀드의 목표액을 10억 달러로 하향 조정했는데, 이를 최근 또 다시 8억 달러로 20% 더 줄였다고 로이터가 소식통을 인용해 전했다.번스타인 내년 비트코인 반감기, 채굴 산업 호재코인데스크에 따르면 월스트리트 투자은행 번스타인(bernstein)이 최근 보고서를 통해 비트코인 채굴 산업에 대한 긍정적인 전망을 내놨다. 번스타인은 btc 가격 상승세가 지속되면, 3월과 4월 채굴자의 btc 생산량이 청산 물량을 초과해, 보유량이 순증가할 것이다. 채굴업체들은 더 좋은 가격에 btc를 매도, 부채를 상환할 수 있게 된다고 진단했다. 내년 btc 반감기도 긍정적 요소로 꼽혔다. 번스타인은 과거 반감기 이후의 양상이 이번에도 반복된다면, 채굴자 수익이 크게 증가할 것이다. 비트코인 가격이 상승하면 채굴자 수익이 증가하고 이는 더 많은 채굴자들을 끌어들여 에너지 소비량을 증가시킨다고 분석했다.바이낸스 암호화폐 현물 거래 기능 일시 중단코인니스 모니터링에 따르면, 바이낸스 플랫폼 내 암호화폐 현물 거래 기능이 일시 중단됐다. 이와 관련 바이낸스는 공식 트위터 계정을 통해 현재 현물 거래 시스템에 생긴 문제를 인지하고 있다. 가능한 빨리 문제를 해결하기 위해 현재 모든 암호화폐 현물 거래를 일시 중단한다고 설명했다.나스닥, 기관 대상 암호화폐 커스터디 서비스 올 2분기 내 출시블룸버그에 따르면 나스닥이 기관 대상 암호화폐 커스터디 서비스를 올해 2분기 이내 출시할 계획이라고 밝혔다. 아이라 아우어바흐(ira auerbach) 나스닥 수석 부사장은 이에 대해 현재 필요한 기술 인프라를 개발 중이며, 규제 기관의 승인을 기다리고 있다고 밝혔다. 앞서 지난해 9월 블룸버그는 나스닥이 암호화폐 커스터디 서비스를 준비 중이라고 전한 바 있다.바이낸스 ceo 현물 거래 중단, 매칭 엔진 버그 탓...복구에 30120분 소요 전망자오창펑 바이낸스 최고경영자(ceo)가 방금 전 자신의 트위터를 통해 초기 분석에 따르면 바이낸스 현물 거래 기능 일시 정지는 매칭 엔진의 버그 때문이라며 현재 문제 해결을 위해 복구 작업을 진행 중이며 30분120분이 소요될 것으로 전망된다고 말했다. 또 그는 암호화폐 입출금 역시 복구 작업 진행에 따라 일시 중단되며, 사용자 자금은 안전하다고 덧붙였다. 코인니스는 앞서 바이낸스의 암호화폐 현물 거래 기능이 마비됐다고 보도한 바 있다.바이낸스 ceo 바이낸스 현물 거래 중단, 가격에 큰 영향 없어자오창펑 바이낸스 최고경영자(ceo)가 방금 전 자신의 트위터를 통해 세계에서 가장 큰 거래소(바이낸스)에서 거래가 중단되면 가격은 많이 움직이지 않는다고 말했다. 이어 그는 만약 상대적으로 규모가 작은 거래소에서 (암호화폐)가격이 크게 변동했다면, 바이낸스 내 현물 거래가 재개됐을 때 우리의 더 깊은 오더북은 그 사람들이 돈을 잃게 만들 것이다. 트레이더들은 이 사실을 알고 있다고 덧붙였다. 바이낸스는 한국시간 기준 약 20시 27분부터 현물 거래를 중단했으며, 자오창펑은 원인은 매칭 엔진 버그에 있으며, 시스템 복구에 약 30분120분이 소요될 예정이라고 말한 바 있다.바이낸스 ceo 문제 매칭 엔진 중 첫 번째 엔진 복구 완료자오창펑 바이낸스 최고경영자(ceo)가 방금 전 자신의 트위터를 통해 현물 거래 중단을 야기했던 매칭 엔진 중 첫 번째 엔진이 복구됐다. 다른 엔진들이 복구되기 까지는 아직 시간이 필요하다고 말했다. 이어 그는 이번 버그는 운이 좋지 않았다. 우리는 1시간마다 엔진의 상태를 확인하기 위해 스냅샷을 찍는다. 이번 버그는 스냅샷 이후 57분이 지나고 발생했다. 따라서 시간이 조금 더 소요되고 있다고 덧붙였다. 현재 바이낸스 플랫폼 내 암호화폐 현물 기능은 매칭 엔진 버그로 중단된 상태다.매터랩스, zksync era 알파 메인넷 출시디크립트에 따르면 이더리움 레이어2 네트워크 zksync 개발사 매터랩스(matter labs)가 영지식증명 기반 롤업 플랫폼 zksync era(구 zksync 2.0) 알파 메인넷을 출시했다. 이는 2019년 시작된 단계적 메인넷 출시의 마지막 단계로, 처음으로 일반 대중에 zkevm 기술이 오픈된 것이라고 미디어는 설명했다. 사용자는 zksync era알파 메인넷을 통해 블록체인 간 네이티브 브릿징을 할 수 있다. 매터랩스 측은 zksync era 알파 메인넷의 고유 아키텍처로 네이티브 계정 추상화 강력한 llvm 컴파일러 데이터 압축 확장성 등을 꼽았다.바이낸스 ceo 거래 재개까지 약 60분 소요 전망자오창펑 바이낸스 최고경영자(ceo)가 방금 전 자신의 트위터를 통해 바이낸스 암호화폐 현물 거래 재개까진 약 60분의 시간이 소요될 전망이다. 현재 바이낸스 팀은 사전 거래 테스트를 진행 중이라고 말했다. 이와 관련 그는 거래 재개와 관련된 정확한 시점은 곧 공지될 것이며, 입금 기능과 내부 전송 기능이 정상화된 것은 이미 확인됐다. 약 30분 간의 취소 전용 모드를 거친 후 현물 거래는 재개될 것이며, 거래 재개 후 약 1시간 뒤 암호화폐 출금도 재개된다고 설명했다.외신 미 재무부 장관, 금융안정 감독위원회 비공개 긴급 회의 소집미국 경제 속보 트위터 계정 월터 블룸버그에 따르면, 재닛 옐런 미 재무부 장관이 24일(현지시간) 금융안정 감독위원회 비공개 긴급 회의를 소집한 것으로 전해졌다.바이낸스, 임시 시스템 점검 완료...23시부터 모든 거래 재개바이낸스가 방금 전 공식 사이트를 통해 임시 시스템 점검 작업을 완료했으며, 한국시간 기준 24일 23시부터 모든 거래 활동을 재개한다고 공지했다. 공지 직후부터 사용자는 주문 취소, 입금 처리, p2p 거래, 대출, 상환, 자산 이전 및 모든 계정 관련 기능을 사용할 수 있다. 또 현물 거래가 시작된 직후 출금이 재개된다. 22시 35분 경 자오창펑 바이낸스 최고경영자(ceo)는 거래 재개까지 약 60분이 소요될 예정이라고 말한 바 있다.서베이 ftx 붕괴 후 투자자 80% 핫월렛에 자산 보관코인게코 설문조사에 따르면 ftx 붕괴 이후 암호화폐 보유자 10명 중 8명은 핫월렛에 자산을 보유하고 있는 것으로 나타났다. 지난해 12월부터 올해 1월 사이 421명의 개인 투자자를 대상으로 진행된 설문조사에서 80%는 핫월렛에, 70%는 중앙화 거래소에, 30%는 콜드월렛에 자산을 보관 중이라고 답했다. 해당 설문조사는 복수 응답이 가능했다.자이언츠 벤처 캐피털, 700억원 규모 웹3 펀드 조성코드리스트에 따르면 투자 회사 자이언츠 이노베이션 허브가 자이언츠 벤처 캐피털을 출범, 웹3 블록체인 투자를 위한 5000만 유로(약 700억원) 규모 펀드를 조성한다고 밝혔다. 해당 펀드는 약 40개 프로젝트에 각 100300만 유로를 투자할 계획이다.외신 zksync, 1년 내 토큰 출시 가능성영지식증명 기반 zkevm 탑재 zksync era 메인넷 알파 버전을 출시한 이더리움 레이어2 네트워크 zksync가 1년 내 자체 토큰을 출시할 가능성이 제기됐다. zksync 개발사 매터랩스의 최고경영자(ceo) 알렉스 글루차우스키(alex gluchowski)는 더블록과의 인터뷰에서 현재 시점에서 zksync 네트워크는 토큰을 필요로 하지 않는다. 다만, 시퀀서 탈중앙화를 위해서는 토큰이 필요하다. 모든 것에는 목적과 명분이 필요하다. 유효성 검사기 세트에 무허가 참여를 장려하기 위해 토큰보다 좋은 것은 없다. 시퀀서 탈중앙화는 약 1년 내 추진될 것이라고 말했다.리서치 美 은행 위기, 암호화폐 유동성 악화 야기인베즈닷컴에 따르면, 블록체인 데이터 분석 업체 카이코(kaiko)가 최근 발표한 보고서를 통해 실리콘밸리뱅크, 시그니처뱅크 등의 붕괴는 달러화 결제 채널 부족을 야기해 암호화폐 시장의 유동성을 악화시킬 수 있다고 진단했다. 이와 관련 보고서는 암호화폐 시장의 유동성은 3월 초 수준까지 회복됐지만 장기적 관점에서 상황은 훨씬 더 나빠질 수 있다. 특히 미국 시장 참여자들의 신뢰가 무너졌다는 점은 암호화폐의 보급화에 악영향을 끼칠 수 있다. 또 유동성 부족은 암호화폐 변동성 확대로 이어질 수 있다. 결국 다음 강세장이 시작되려면 암호화폐 시장은 새로운 달러화 결제 레일을 제공해줄 플레이어가 필요하다고 설명했다.비트킵, zksync era 메인넷 지원웹3 멀티체인 지갑 비트킵(bitkeep)이 공식 채널을 통해 zksync era 메인넷 지원을 추가한다고 밝혔다. 비트킵은 zksync era 메인넷과 자동으로 네트워크 연동이 지원되며, 사용자는 월렛 내에서 zksync era 토큰을 관리할 수 있다고 설명했다. 이날 okx 월렛도 zksync era 메인넷을 지원한다고 밝혔다.탈중앙화 소셜 미디어 블록체인 디소, 지분증명 시스템 도입핀볼드에 따르면, 탈중앙화 소셜 미디어 블록체인 프로젝트 디소(deso)가 공식 채널을 통해 지분증명(pos) 시스템을 도입했다고 밝혔다. 이와 관련 디소 측은 지분증명 시스템을 기반으로 에너지 효율성과 보안성을 제고하는 동시에 자체 토큰인 deso의 디플레이션 구조를 완성할 것이라고 설명했다. 코인마켓캡 기준 deso는 현재 1.65% 오른 9.48 달러에 거래되고 있다.美 국제인권단체 cso btc, 미국 규제 극복하겠지만 단기 약세 전망미국 소재 국제인권단체 휴먼라이즈재단(hrf) 최고전략책임자(cso) 알렉스 글래드스타인(alex gladstein)이 자신의 트위터를 통해 비트코인은 미국 정부의 암호화폐 산업을 겨냥한 규제를 딛고 더 강해지겠지만 단기적인 약세가 전망된다고 말했다. 이와 관련 그는 미국은 자유의 통화인 비트코인을 받아들여야 한다. 미국이 비트코인 산업을 공격하는 것은 이기심과 자기 방어적인 행동으로 전세계에 소외된 사람들에게 해를 끼치는 역사적 사건이 될 것이라고 덧붙였다.114,580,000 usdt 이체... tether treasury → 크라켄웨일알러트에 따르면, tether treasury 주소에서 크라켄 주소로 114,580,000 usdt가 이체됐다. 1.2억 달러 규모다.email protected",
        "summary": "   리플랩스 대표 SEC 소송, 리플 승소 가능성 높아.. 연내 판결날 듯모니카 롱(Monica Long) 리플(XRP)랩스 대표가 최근 CNBC와 가진 인터뷰에서 미국 증권거래위원회(SEC)와의 소송에서 리플이 승소할 가능성이 높다고 밝혔다.은행 위기는 암호화폐 관련 기업과 투자자들에게 은행 서비스를 제공할 수 있는 일부 거래소들에게 새로운 기회를 제공할 수 있다.당시 통과된 규정에서는 '1.000 유로 이상'이라는 기준이 빠져, 1,000 유로 미만 암호화폐 거래 역시 거래 당사자 정보를 당국에 보고해야 했다.바이낸스 암호화폐 현물 거래 기능 일시 중단코인니스 모니터링에 따르면, 바이낸스 플랫폼 내 암호화폐 현물 거래 기능이 일시 중단됐다.비트킵, zkSync Era 메인넷 지원웹3 멀티체인 지갑 비트킵(BitKeep)이 공식 채널을 통해 zkSync Era 메인넷 지원을 추가한다고 밝혔다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/03/p60jie3mgk.jpg",
        "link": "https://www.tokenpost.kr/article-127276",
        "companytag": {
            "#효성": 1
        },
        "imagelist": "n",
        "keywords": [
            "통해",
            "암호화폐",
            "대표",
            "있다",
            "토큰포스트",
            "현물",
            "거래",
            "수",
            "현재",
            "소송",
            "듯",
            "및",
            "리플",
            "주말브리핑",
            "따르면",
            "리플랩스",
            "zksync",
            "판결날",
            "연내",
            "승소"
        ],
        "멀티버스엑스": 1,
        "관련": 14,
        "사용": 8,
        "멀티버스엑스_관련_사용": 23,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "토큰포스트 오후 브리핑 JP모건 美 증시 올해 1분기에 최고점 기록 가능성 크다 外. ",
        "newstext": "   jp모건 美 증시 올해 1분기에 최고점 기록 가능성 크다미슬라프 마테즈카(mislav matejka) jp모건 전략가가 투자자 서한을 통해 미국 증시가 올해 1분기에 최고점을 기록할 가능성이 크다. 하반기에는 금리인상과 경기침체 리스크가 확대되며 추가적인 증시 상승세가 제한적일 것이라고 전망했다. 그러면서 미국 연방준비제도(fed·연준)가 금리인하에 나서기 전까지 상승장을 기대해선 안된다. 역사적으로 연준이 고강도 긴축을 철회하기 전까지 주식 시장은 바닥을 치지 않았다. 금리인상 정책을 중단하더라도 긴축 여파가 증시를 흔들게 될 것이다. 특히 미국 경제가 무너지지 않은 이상 연준이 쉽사리 통화정책을 전환하지 않을 것이며 연초 증시 상승랠리로 기대감이 부푼 투자자들에게 연준이 실망감을 안겨주게 될 것이라고 강조했다.바이낸스 폴리곤 네트워크 idrt 입출금 오픈바이낸스가 폴리곤(matic) 네트워크에 루피아 토큰(idrt) 통합을 완료했다고 공지했다. 이에 따라 폴리곤 기반 idrt 입출금이 오픈됐다.케빈 오리어리 美 의회, 암호화폐 붕괴에 피로감...거래소들 규제 따라야코인텔레그래프에 따르면, 캐나다 억만장자 유명 기업가 케빈 오리어리(kevin o'leary)가 최근 한 인터뷰에서 미국 의회는 암호화폐 붕괴를 다루는 데 피로감을 느끼고 있다. 암호화폐 거래소 등 관련 기업들이 계속 규제를 따르지 않는다면 그들은 보다 무자비해질 것이라고 경고했다. 이어 그는 일부 암호화폐 업계 플레이어들은 규제를 받지 않고 가치 없는 토큰을 발행한다. 미국 상원의원들은 암호화폐 기업이 붕괴해 6개월마다 하는 회동에 지쳤다. 암호화폐 기업들은 미국 정부의 규제를 따라야하며, 미국 증권거래위원회(sec) 및 게리 겐슬러 sec 위원장에게 방해물이 되어선 안된다. ftx 사태는 잠자고 있는 사자를 건드렸고, 그들은 깨어났으며 화나 있다. 규제를 거부하는 거래소들은 향후 당국에 의해 폐업할 것이며, 규제 준수 거래소들의 가치는 꾸준히 상승할 것이라고 설명했다.파라메타, 기술특례상장 모의 기술성 평가 a등급 획득파라메타(구 아이콘루프)가 코스닥 기술특례상장을 위한 모의 기술성 평가에서 a등급을 획득했다고 밝혔다. 파라메타는 이번 평가에서 기술의 진행 정도를 나타내는 완성도, 그리고 기술 개발 및 수상(인증) 실적, 연구개발 투자 현황 등을 아우르는 경쟁 우위도 측면에서 특히 우수한 평가를 받았다고 설명했다.리플 법률 고문 sec, 최근 대법원까지 간 소송 5건 중 4건 패소미국 증권거래위원회(sec)와 '미등록 증권 판매' 소송을 진행 중인 리플(xrp)의 법률 고문인 스튜어트 알데로티(stuart alderoty)가 21일 자신의 트위터를 통해 sec는 최근 대법원까지 간 5건의 소송 중 4건에서 패소했다고 말했다. 이어 그는 법리에 충실하지 않은 sec의 괴롭힘에 맞서 싸울 용기와 능력을 가진 소수의 사람들은 꾸준히 그들의 권리를 위해 싸웠고 승리했다고 덧붙였다. 지난달 그는  올 상반기 미국 증권거래위원회(sec)와 진행 중인 소송이 마무리되고, 리플에 유리한 판결이 나올 것이라고 전망한 바 있다.바이낸스 무기한선물 거래페어 230여종...거래소 top카이코 데이터에 따르면 암호화폐 무기한선물 시장에서 가장 많은 거래페어를 지원하는 거래소는 바이낸스다. 바이낸스는 236종 무기한선물 거래페어를 지원하고 있다. 이 밖에 바이비트와 okx는 각각 150종 이상 거래페어를 지원하고 있다.빗썸, egld 입출금 일시 중단...네트워크 업그레이드빗썸이 방금 전 공식 사이트를 통해 멀티버스엑스(egld) 재단 측의 네트워크 업그레이드 작업 진행에 따라 21일 11시부터 egld 입출금을 일시 중단한다고 공지했다. 코인마켓캡 기준 egld는 현재 3.66% 오른 52.73 달러에 거래되고 있다.외신 중국계 거래소 mexc, 지난해 11월 공지 후 아직도 준비금 비공개유력 암호화폐 미디어 우블록체인이 중국계 암호화폐 거래소 mexc는 지난해 11월 머클트리 기반 준비금 증명을 준비하고 있으며 가까운 시일 내에 데이터를 공개하겠다고 공지한 뒤 아직까지 준비금을 공개하지 않고 있다. mexc는 준비금 증명을 공개하지 않은 몇 안 되는 메이저 거래소 중 하나라고 지적했다.제로엑스, 스마트 컨트랙트 시스템 zeip 출시 예고...거버넌스 개선제로엑스(zrx)가 온체인 거버넌스를 위한 신규 스마트 컨트랙트 시스템 zeip을 출시할 예정이라고 트위터를 통해 밝혔다. 또한 프로토콜 보안 위원회를 출범하고 보조금을 신설할 계획이다.외신 4조 스캠 '원코인' 창업자, 2018년 마약왕에 피살 정황불가리아의 탐사보도 전문 미디 bird가 현지 경찰 내부 문서를 인용해 약 40억 달러 규모의 암호화폐 스캠 프로젝트 '원코인'의 창업자 루아 이그나토바(ruja ignatova)가 지난 2018년 11월 그리스에서 사망한 것으로 조사됐다고 보도했다. 미디어는 당시 한 목격자는 악명 높은 마약왕으로 불리는 흐리스토포로스 아마나티디스(hristoforos amanatidis)가 요트에서 그녀를 살해했으며 시신을 인근 바다에 유기하는 모습을 봤다고 진술했다. 불가리아 검·경은 현지 경찰의 총격 사건을 수사하던 와중에 이와 관련된 문서와 진술을 확보했으나, 검찰은 이 사건 수사에 착수하기에는 적절치 않다고 판단했다. 검찰은 해당 목격자가 당시 술에 취해 있었다는 점, 진술 외에는 별다른 증거가 없다는 점도 고려한 것으로 보인다고 설명했다. 앞서 이번 달 영국 정부 기관에 제출된 런던 소재 부동산 거래 기록에서 루아 이그나토바의 이름이 발견된 바 있다. 그는 지난 2017년 불가리아에서 그리스 아테네로 출국하는 항공편에 탑승한 뒤 행방이 묘연한 상황이다.빗썸, bnb 입출금 일시 중단...네트워크 업그레이드빗썸이 방금 전 공식 사이트를 통해 바이낸스코인(bnb)의 네트워크 업그레이드 진행에 따라 오늘 11시부터 bnb 입출금을 일시 중단한다고 공지했다.블룸버그 홍콩 암호화폐 친화적 행보, 배후에 중국 정부 있다블룸버그 통신이 익명의 소식통을 인용 최근 홍콩 정부의 암호화폐 친화적 정책 움직임에는 중국 정부의 지원이 있었다는 정황이 포착됐다고 21일 보도했다. 이와 관련 소식통은 지난해 10월부터 홍콩 정부는 암호화폐 허브로 거듭나겠다는 입장을 밝히며 중국 암호화폐 기업들이 홍콩에서 다시 자리잡을 수 있는 환경을 조성하고 있다. 지난 몇 달 동안 홍콩에서 개최된 암호화폐 관련 행사에서는 중국 당국의 관료들이 게스트로 참석하는 경우가 잦았고, 서로 연락처(위챗)를 교환하는 등 정보 교류가 이뤄졌다. 이러한 만남 뒤에는 관료들끼리 상황을 공유하고 보고가 이뤄지는 등 중국 정부의 우호적인 태도도 뒤따랐다고 말했다. 이에 홍콩 현지 암호화폐 업계에서는 최근 홍콩 정부의 암호화폐 친화적 행보에 중국 정부는 지지를 보내고 있으며, 홍콩을 디지털 자산 관련 시험장으로 활용하고 있다고 진단했다. 그러면서도 중국 정부의 지원을 받고 있는 블록체인 기업 레드데이트데트놀로지 창엄자 허이한은 공산당의 지배 하에 있는 한 중국의 암호화폐 정책에 유턴은 없을 것이라며 암호화폐는 실물 경제에 도움이 되지 않는다는 의견을 제시했다. 코인니스는 전날 홍콩증권선물위원회(sfc)가 규제 준수 암호화폐 거래소에서 개인 투자자 거래를 허용할지 여부를 결정하기 위한 본격적인 논의에 들어갔다고 보도한 바 있다. 당시 블룸버그는 sfc 대변인이 btc 및 eth이 홍콩 가상자산 거래소에 상장될 가능성이 있다고 말했다.코인원 출근시간대 비트코인 거래하는 3040 남성이 주고객코인원이 거래소의 주 사용자를 출근시간대 비트코인 거래하는 3040 남성으로 정의했다. 코인원에 따르면 지난 2014년 이후 누적 거래액은 434조원, 누적 회원 수는 254만명으로 국내 거래소 3위 규모다. 주 회원층은 각각 30%의 비중을 차지한 30･40대이며, 50대(19%)가 뒤를 이었다. 다만 가상자산 침체기가 장기화되면서 메인 고객층으로 꼽히던 20대는 13%에 그쳤다. 성별로는 남성이 67%, 여성이 33%로 남성이 2배가량 많았다. 거래가 가장 활발한 시간대는 출근 시간대인 오전 910시였으며, 가장 많이 거래된 가상자산으로는 비트코인(btc), 리플(xrp), 이더리움(eth)이 꼽혔다.웹3 수면 보조 앱 고슬립 웹2+웹3 모델, 사용자 경험 제고 가능웹3 수면 보조 애플리케이션 고슬립(gosleep)이 공식 채널을 통해 웹2와 웹3를 결합한 모델은 보다 매력적인 사용자 경험을 제공할 수 있다고 밝혔다. 이와 관련 고슬립 측은 웹2 기술은 보다 친숙하고 직관적인 사용자 경험 제공이 가능하지만, 웹3 기술은 탈중앙화 구조의 안전한 데이터 저장, 토큰화 및 nft 등 새로운 기능을 제공할 수 있다. 특히 수면 기술 및 수면 보조 시장에 이러한 모델은 상당한 잠재력을 갖고 있다고 덧붙였다.외신 바이낸스, btc 현물 거래량 98% 점유...수수료 면제 정책 영향암호화폐 전문 미디어 크립토슬레이트가 코이널라이즈의 데이터를 인용 2월 18일(현지시간)부터 2월 19일까지의 데이터 기준 바이낸스에서 발생한 비트코인 현물 거래량이 글로벌 중앙화 거래소에서 발생한 총 거래량의 약 98%를 점유한 것으로 나타났다고 전했다. 바이낸스의 비트코인 현물 시장 점유율은 지난 1년간 지속적으로 상승했으며, 올들어 약 5%p 이상 점유율이 늘어나기도 했다. 바이낸스의 일일 비트코인 현물 거래량은 약 68억 달러로 기타 거래소들을 압도하는 것으로 전해졌다. 이와 관련 크립토슬레이트는 바이낸스가 비트코인 현물 시장을 장악한 데에는 수수료 면제 정책의 영향이 컸다. 하지만 이러한 정책은 시스템을 이용한 봇 거래에 취약할 수 있다. 코인베이스의 경우 트랜잭션 당 57 달러의 수수료를 부과해 상대적으로 봇 트레이딩에서 자유로운 것으로 알려졌다고 진단했다.x3캐피털 창업자 'sec와 소송' 그레이스케일, 대법원 가면 승소 가능성 커져신흥기술 전문 헤지펀드 x3캐피털 매니지먼트의 창업자 앤드류(트위터 계정)가 소식통을 인용 미 증권거래위원회(sec)와 소송 중인 그레이스케일이 승소할 수 있다는 이야기가 들려오고 있다. 법조계는 그레이스케일의 주장이 설득력 있으며, 법원이 과잉 규제에 대해 부정적으로 보는 경향이 있다고 보고 있다. 그럼에도 그레이스케일이 패소할 경우 대법원에 재심 청구할 수 있으며, 이 경우 승소 가능성이 더 커질 것이라고 말했다. 앞서 그레이스케일은 gbtc의 비트코인 현물 etf로의 전환을 거부한 미국 증권거래위원회를 대상으로 소송을 제기했다.크립토 '공포·탐욕 지수' 60...탐욕 유지암호화폐 데이터 제공 업체 알터너티브(alternative)의 자체 추산 '공포·탐욕 지수'가 전날 대비 2 포인트 오른 60을 기록했다. 탐욕 단계가 유지됐다. 해당 지수는 0에 가까울수록 시장의 극단적 공포를 나타내며, 100에 가까울수록 극단적 낙관을 의미한다. 공포 탐욕 지수는 변동성(25%), 거래량(25%), sns 언급량(15%), 설문조사(15%), 비트코인 시총 비중(10%), 구글 검색량(10%) 등을 기준으로 산출된다.email protected",
        "summary": "   JP모건 美 증시 올해 1분기에 최고점 기록 가능성 크다미슬라프 마테즈카(Mislav Matejka) JP모건 전략가가 투자자 서한을 통해 미국 증시가 올해 1분기에 최고점을 기록할 가능성이 크다.암호화폐 기업들은 미국 정부의 규제를 따라야하며, 미국 증권거래위원회(SEC) 및 게리 겐슬러 SEC 위원장에게 방해물이 되어선 안된다.블룸버그 홍콩 암호화폐 친화적 행보, 배후에 중국 정부 있다블룸버그 통신이 익명의 소식통을 인용 최근 홍콩 정부의 암호화폐 친화적 정책 움직임에는 중국 정부의 지원이 있었다는 정황이 포착됐다고 21일 보도했다.이에 홍콩 현지 암호화폐 업계에서는 최근 홍콩 정부의 암호화폐 친화적 행보에 중국 정부는 지지를 보내고 있으며, 홍콩을 디지털 자산 관련 시험장으로 활용하고 있다고 진단했다.바이낸스의 비트코인 현물 시장 점유율은 지난 1년간 지속적으로 상승했으며, 올들어 약 5%p 이상 점유율이 늘어나기도 했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/02/4on2ragug0.jpg",
        "link": "https://www.tokenpost.kr/article-123452",
        "companytag": {
            "#남성": 4,
            "#신흥": 1,
            "#서한": 1
        },
        "imagelist": "n",
        "keywords": [
            "통해",
            "美",
            "증시",
            "미국",
            "암호화폐",
            "있다",
            "토큰포스트",
            "현물",
            "기록",
            "브리핑",
            "수",
            "정부의",
            "크다",
            "홍콩",
            "올해",
            "가능성",
            "최고점",
            "비트코인",
            "중국",
            "오후"
        ],
        "멀티버스엑스": 1,
        "관련": 7,
        "사용": 4,
        "멀티버스엑스_관련_사용": 12,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "데일리 IT 단신 SKT T 멤버십 100만 원 이상 혜택 고객 3000명 돌파 外. ",
        "newstext": "    skt skt 't 멤버십', 100만 원 이상 혜택 고객 3000명 돌파sk텔레콤은 자사 뉴스룸을 통해 다양한 기록의 2022 t 멤버십 데이터 기네스를 공개했다.다른 이통사처럼 vip, 골드, 실버 등의 등급에 따른 할인 한도 제약없이 할인과 적립이 무제한으로 제공되는 t멤버십은 알뜰폰에서는 누릴 수 없는 혜택이다.t멤버십은 약 120개의 제휴처를 통한 다양한 할인·적립과 매 월 즐기는 t day, mz세대를 위한 0 day, vip 고객만 누릴 수 있는 vip pick까지 다채로운 혜택을 제공한다.특히, 고물가 고금리로 고객들의 지갑이 얇아진 요즘, t멤버십을 활용해 편의점, 빵집, 카페 등에서 매일 23000원 할인을 받거나 vip pick을 통해 매월 영화 무료 관람을 즐기는 등 합리적인 소비 트렌드가 확산 중이다.뉴스룸에서 공개한 자료에 따르면 2022년 t 멤버십을 가장 많이 이용한 고객은 1855회를 이용, 하루 평균 5번 이상의 할인·적립을 이용한 것으로 나타났다. 또한 100만 원 이상의 혜택을 받은 고객도 3246명에 달하는 것으로 파악됐다.120여개에 달하는 t멤버십 제휴처 중 가장 이용율이 높았던 분야는 베이커리였다. 특히, t멤버십을 이용해 가장 많이 빵을 구매한 고객의 경우 1년간 448회 빵을 구매하였다.베이커리와 함께 가장 많이 이용하는 제휴처 중 하나인 카페에서도 314잔의 음료를 구매한 고객이 있어 많은 고객들이 t멤버십을 이용해 1일 1커피를 즐기는 것으로 나타났다.t멤버십을 본인을 위해서 만이 아니라 남을 위해서 쓰는 고객도 많았다. t멤버십을 통한 할인·적립으로 기프티콘을 구매해 선물을 했던 가장 많이 했던 고객은 1년간 268회 기프티콘을 구매한 것으로 나타났다.t멤버십을 활용해 합리적인 콘텐츠 소비를 하는 고객도 있다. t멤버십을 통해 가장 많이 영화를 관람한 고객은 작년 한 해 동안 104회 할인을 받아 영화를 관람한 것으로 나타났다. t 멤버십은 vip 등급 고객에게 연간 무료영화와 평일 영화관람권 1+1 혜택을 총 12회, gold와 silver 등급 고객에게는 관람권 1매당 최대 4000원 할인을 최대 5매까지 제공하고 있다.또한 b tv, 원스토어에서 콘텐츠를 이용할 때 t멤버십으로 가장 많은 할인을 받은 고객은 2022년 총 1822회 할인 혜택을 받았다.이처럼 t멤버십은 다양한 제휴처에서 혜택을 제공하고 있어 꼼꼼히 따져보면 알뜰폰을 이용하면서 요금 절약을 하는 것보다 더 큰 효익을 누릴 수 있다.윤재웅 sk텔레콤 구독co담당은 지난 12월 t멤버십 앱 순수 이용자수(mau)가 550만 명을 넘어서는 등 다양하고 풍성한 혜택을 받아 합리적으로 소비하는 고객이 증가하고 있다며 막연히 소비를 줄이기 보다 꼭 필요한 소비는 t멤버십의 다양한 혜택을 꼼꼼히 따져보고 잘 활용하는 것도 지갑이 부쩍 얇아진 요즘 불황을 이기는 생활의 지혜가 될 것이라 생각한다고 밝혔다. 넷마블, 카카오엔터와 버추얼 걸그룹 '메이브' 웹툰 공개넷마블은 카카오엔터테인먼트와 함께 버추얼 걸그룹 메이브(mave:)의 웹툰을 오는 20일부터 카카오페이지와 카카오웹툰에 동시 연재한다고 밝혔다.웹툰 'mave: 또 다른 세계'는 메이브 세계관을 기반으로 한 멀티버스 스토리로 멤버 4인(시우·제나·타이라·마티)이 대한민국에 불시착해 아이돌 오디션에 참가, 화려한 아이돌 걸그룹이자 미래를 바꾸는 전사로 성장해가는 이야기를 담고 있다.이번 웹툰은 메이브 멤버들의 외양, 무대 연출 등 작화에 공을 들여 보는 재미를 강조했으며 '게임처럼 퀘스트창을 보는 능력', '시간을 멈추는 능력' 등 국내외 팬들이 사랑할 만한 판타지 요소를 접목해 스토리의 재미를 더했다.mave: 또 다른 세계 런칭을 기념해 카카오엔터테인먼트는 웹툰을 본 독자 대상으로 캐시를 지급하는 열람 이벤트와 기존 k팝 웹툰, k팝 웹소설 장르 속 아이돌들이 메이브에게 응원 메시지를 보내는 '선배 아이돌 응원열전' 등 다양한 이벤트를 진행할 예정이다.넷마블에프앤씨 자회사 메타버스엔터테인먼트에서 제작한 메이브는 감정의 자유를 찾아 미래에서 온 4명의 아이들이 2023년 지구에 불시착했다는 이색적인 세계관을 내세운 버추얼 아이돌 그룹이다. 이벤트에 참여한 이용자는 즉시 게임에 사용할 수 있는 15% 할인 쿠폰을 3장씩 받을 수 있다. 또한 밸런타인데이에 사용한 쿠폰 수만큼 3월 화이트데이에도 게임 쿠폰이 추가 지급될 예정이다.원스토리는 독자들의 첫사랑이 되어줄 작품들을 모아 나의 첫사랑에게 이벤트를 준비했다. 판타지, 로맨스, 만화, 웹툰 카테고리별 5종, 총 20개 연재작에 한해 작품별 대여 할인 쿠폰 100% 5장, 30% 5장 총 10장을 지급한다. 쿠폰은 오는 16일까지 사용할 수 있다.일반도서와 웹툰을 부담 없이 감상할 수 있는 원스토리 프리위크도 오는 17일까지 진행된다. 일반도서로는 찰리 멍거 바이블을 무료로 감상할 수 있으며, 폭군의 딸로 살아남기, 오빠들이 나한테 집착해 등 웹툰 2종의 절반 회차도 무료로 볼 수 있다. 이용 쿠폰은 원스토리 내 이벤트 페이지를 통해 다운로드 할 수 있으며, 30일간 사용 가능하다. 컴투스 그룹 'xpla', 덱스랩 파트너십과 탈중앙화 금융 분야 협력관계 구축컴투스홀딩스 등 컴투스 그룹이 주도하는 글로벌 블록체인 메인넷 xpla(엑스플라)는 덱스랩(dexlab)이 이니셜 벨리데이터로 참여한다고 밝혔다.xpla의 벨리데이터로 합류한 덱스랩은 탈중앙화 금융을 추구하는 dex(decentralized exchange) 플랫폼으로 솔라나 메인넷의 대표적인 탈중앙화 거래소다. 직관적인 인터페이스를 통해 가상자산 매매와 스테이킹 서비스, 코딩 없이 간편하게 토큰을 발행하고 관리할 수 있는 민팅 랩(mintinglab)을 지원한다. xpla와 덱스랩은 향후 defi(decentralized finance)분야에서 긴밀한 협업 관계를 구축할 계획이다.이니셜 벨리데이터는 xpla 생태계의 초기 확장을 함께하는 검증 그룹이다. 블록체인 네트워크의 무결성을 검증하고 생태계 참여자들에게 스테이킹 서비스를 제공한다. 또한 다양한 온체인 데이터를 분석해 주요 의사결정에 참여하는 등 xpla 생태계를 안전하고 건강하게 만드는 역할을 담당한다.xpla는 웹3 게임, nft 마켓플레이스, 메타버스, 엔터테인먼트 서비스를 아우르는 글로벌 메인넷이다. 컴투스홀딩스 등 컴투스 그룹외에도 ygg, 코스모스테이션(cosmostation), 오지스(ozys), 제로엑스엔드(0x&), 애니모카 브랜즈(animoca brands), 비웨어랩스(bwarelabs) 등 세계적 웹 3 기업들이 파트너사로 함께 참여해 기술적 안정성과 콘텐츠 경쟁력을 높여가고 있다. 지니뮤직, nct 마크와 사랑의열매에 1000만 원 성금지니뮤직은 올해 가장 기대되는 토끼띠 아티스트로 선정된 nct 마크와 함께 사랑의열매 사회복지공동모금회에 1000만 원을 기부했다.지니뮤직은 2023년 검은 토끼해를 맞아 올해 가장 기대되는 토끼띠 아티스트 투표를 진행했고 투표결과 nct마크가 1위에 올랐다. nct마크는 4만 7341표(득표율 31.57%)를 얻어 당당히 1위를 차지했다. 마크는 sm엔터테인먼트에서 2016년 데뷔한 23인조 다국적 그룹 nct멤버로 유닛 그룹 nct 127, nct dream, nct u에 속해 있다. 한국에서 활동하는 nct의 모든 유닛에서 활동하는 멤버로 팀 내 메인 레퍼와 메인 댄서를 맡고 있다. 마크는 지난 1월 30일 nct 127 정규 4집 리패키지 ay-yo을 발매하고 활발한 활동을 이어가고 있다.배대선 지니뮤직 서비스마케팅팀장은 당사가 올해 가장 기대되는 아티스트 마크와 함께 사회공헌을 실천할 수 있어 기쁘다며 마크의 음악과 기부활동이 많은 사람들에게 힘과 용기를 줄 수 있기를 바란다고 말했다.이정윤 사랑의열매 전략모금본부장은 올해를 빛낼 토끼띠 아티스트로 선정된 nct마크님께 진심으로 축하드린다며 지니뮤직 회원 및 팬들의 사랑이 담긴 소중한 성금으로 복지사각지대를 지원하며 선한 영향력을 확산해나가겠다고 말했다.지니뮤직은 2019년부터 매년 가장 기대되는 아티스트를 뽑아 해당 아티스트의 이름으로 기부하는 행사를 진행해왔다. 2019년에는 돼지띠 아티스트로 황민현이 선정됐다. 2020년에는 쥐띠 아티스트로 김재환을, 2021년에는 소띠 아티스트로 정국을, 2022년에는 호랑이띠 아티스트로 김준수(xia)를 선정해 매년 1000만 원씩 사회단체에 기부했다. 티플러스, 우체국 알뜰폰 장관상 수상태광그룹 계열사인 한국케이블텔레콤(이하 kct)의 알뜰폰 브랜드 티플러스는 과학기술정보통신부로부터 표창장을 수상했다고 밝혔다.티플러스는 소비자들의 사용량과 선호도 등 축적된 데이터를 면밀히 분석해 지난해 고객 만족도가 매우 높은 요금제를 출시했으며, 우체국 알뜰폰 협력 사업자 중 압도적으로 많은 고객을 유치했다. 이로 인해 우체국 알뜰폰 활성화 및 국민 가계 통신비 절감에 기여한 공로를 인정받아 과학기술정보통신부로부터 표창장을 수여 받았다.티플러스는 알뜰폰 통신시장에서 단순히 저가 요금제를 통한 판매 경쟁이 아닌 진정한 소비자 만족을 위해 힘쓴 결과 4년 연속 이용자 보호 평가 1위라는 쾌거를 이뤄냈다. 기초생활수급자, 장애인, 국가유공자 등을 위해 지속적인 요금 감면 상품을 제공 할뿐만 아니라 콜센터 전문성 확대, 핫라인 운영, 고령층의 불편함을 해소하기 위한 필수 이용안내 관련 서비스 도입 등의 노력을 지속해 왔다. 최근에는 2023 대한민국 퍼스트 브랜드 대상 알뜰폰 부문 1위 차지하며 2년 연속 대상을 수상하기도 했다.티플러스 관계자는 이동통신3사보다 2년 앞선 2020년, 국내 최초로 휴대폰 e심 서비스를 출시하는 등 통신 시장을 선도해왔다며 앞으로도 단기적인 수익 추구보다는 국민들의 통신비 인하와 질 높은 통신 서비스를 제공하고자 노력할 것이라고 밝혔다. 카카오브레인, 'aaai 2023'서 텍스트 기반 모션 생성 모델 'flame' 논문 발표카카오브레인이 세계 최고 권위의 인공지능 학회 aaai(association for the advancement of artificial intelligence) 2023에서 고려대학교 최성준 교수 연구실과 공동 연구개발한 텍스트 기반 모션 생성 모델 flame(플레임)을 발표했다. 이번 연구는 초거대 ai를 활용해 인간의 움직이는 모션을 생성할 수 있는 신규 모델이다.aaai는 전미인공지능학회가 주최하는 세계 최고 수준의 인공지능 학회로 지난 7일 미국 워싱턴 dc에서 개최됐다. 카카오브레인-고려대학교 최성준 교수 연구실은 원하는 동작을 텍스트로 입력하면 그에 맞는 자연스러운 모션을 생성하고 취향에 따라 모션 수정까지 하는 모델 flame(free-form language-based motion synthesis & editing)에 관한 연구 논문을 제출했다.해당 논문은 학회서 높은 평가를 받아 구두 발표(oral session) 대상자로 선정됐다. 작품 중 온라인으로 판매한 칼로의 작품 5 점과 두민 작가-칼로 협업 작품 2 점이 모두 판매됐으며 수익금 전액은 카카오창작재단에 전달됐다. nhn페이코, 'mz세대 맞춤' 금융 서비스 탭 전면 개편nhn페이코는 핵심 고객층인 2030 세대의 이용 편의성 향상을 위해 금융 탭을 전면 개편하고 다양한 금융 일정을 한눈에 확인할 수 있는 금융 캘린더 서비스를 론칭했다고 밝혔다.nhn페이코는 지난해 1월 마이데이터 기반의 '페이코 자산관리' 서비스를 선보인 후 금융 및 비금융 데이터를 기반으로 개인화된 맞춤형 생활 금융 서비스를 제공해왔다. 특히, 자산 데이터 연동 시 연말정산 예상 공제 금액과 추가 공제 가능 항목까지 안내받을 수 있는 연말정산 점검 서비스 등의 차별화된 기능을 선보이며 젊은층으로부터 큰 인기를 얻고 있다.페이코는 이번 개편을 통해 금융 자산 조회, 지출 분석, 맞춤 대출 등의 기존 금융 서비스를 한 화면에서 더 편리하게 볼 수 있도록 ui(사용자 인터페이스)와 ux(사용자 경험)을 개편하고 소비자의 스마트한 금융 생활을 돕는 신규 기능까지 추가했다.자산관리 기능에서는 화면에 노출되는 자산 순서, 금액 노출 여부 등을 이용자가 원하는 대로 변경할 수 있게 했으며, 보험료, 이자 납입일, 카드 결제일 등 맞춤형 알림 서비스를 제공하는 금융 버디 기능도 상단으로 배치해 접근성을 향상시켰다. 여러 대출 상품의 한도와 금리를 한눈에 비교할 수 있는 맞춤대출 서비스도 금융 탭 내에서 손쉽게 이용할 수 있다.또한 이용자 관심도 등 다양한 테마별 인기 금융상품 추천 서비스와 함께 대출 이자 계산기, 대출 관련 꿀팁 등의 신규 기능을 추가해 생활 밀착형 금융 플랫폼으로서의 이용 편의성을 강화했다.이와 함께 페이코는 청년 금융정책, 공모주 청약 일정, 세무 일정 등 다양한 금융 일정과 혜택 정보를 한 눈에 볼 수 있는 금융 캘린더 서비스를 론칭했다. 특히, 개인 맞춤형 청년 정책 큐레이션 플랫폼 열고닫기와 제휴를 맺고 청년저축계좌 모집, 학자금 대출이자 지원, 청년 일자리 정책 등 자칫 놓치기 쉬운 청년 맞춤형 일정을 적시에 제공한다.nhn페이코 관계자는 페이코는 청년 맞춤형 금융정책과 세무 일정 등을 핀테크사 최초로 제공하며 mz세대 이용자들의 스마트한 금융 라이프를 위해 꾸준한 서비스 고도화를 지속해 나가고 있다며 앞으로도 이용자들이 더 편리하게 서비스를 사용할 수 있도록 경쟁력을 강화해 국내 대표 생활금융 플랫폼으로 자리매김하겠다고 밝혔다. 컴투스 vr 게임 다크스워드, pico 중국 스토어 전체 유료 앱 순위 1위 달성컴투스는 자회사 컴투스로카의 신작 vr(virtual reality) 게임인 다크스워드가 중국 출시 이후 유료 앱 순위와 신규 출시 앱 순위 모두 나란히 1위를 차지했다고 밝혔다.다크스워드는 다크판타지 세계관을 기반으로 한 vr 액션 rpg로 pc 등의 추가 장치 없이 vr 기기에서 단독 실행이 가능한 스탠드얼론(standalone) 타이틀이다. 지난 2021년 컴투스가 설립한 vr 게임 전문 개발사 컴투스로카의 첫 작품으로 블레이드2 pd로 잘 알려진 신현승 대표를 비롯한 전문 인재들이 우수한 개발 노하우와 역량을 결집해 제작했다.14일 기준 게임이 출시된 지난 9일부터 줄곧 글로벌 vr 기업 pico 중국 스토어 전체 유료 앱 및 신규 출시 앱 순위에서 1위를 차지하고 있다. 현재 pico 중국 스토어 기준 '다크스워드는 4.44.6점(5점 만점)의 높은 평점을 기록하고 있으며, 유저 리뷰에서도 화려한 그래픽과 검술 액션이 인상적이다, 활이나 검 등의 무기를 사용할 때의 타격감이 매우 좋다, 직접 무기를 벼릴 수 있다는 점이 맘에 든다 등 긍정적인 의견이 주를 이룬다.'다크스워드'는 화려하고 웅장한 그래픽에 vr 게임 최대 수준의 몬스터 콘텐츠, 주변에 떨어져 있는 무기나 돌덩이를 잡고 던지거나 직접 망치로 무기를 두드려 벼려낼 수 있을 정도로 깊이 있는 상호작용성 등을 모두 갖춰 높은 몰입감을 선사한다. 이용자는 검·방패·활 등을 이용해 액트와 스테이지에서 모험을 펼치며, 간단한 모션으로 휘두르기·막기·피하기·활쏘기 등 마치 실제 전투와 같은 다채로운 액션을 즐길 수 있다.재료 수집과 아이템 제작 및 강화 등 rpg에서 느낄 수 있는 재미와 함께 업적 시스템과 시즌별 보상, 전 세계 유저들과의 랭킹 경쟁 등 기존 vr 게임의 단순하고 반복적인 플레이가 아닌 높은 지속성과 하드코어한 게임성까지 갖추고 있다.컴투스는 다크스워드를 글로벌 vr 기업인 pico의 중국 스토어를 통해 출시하며 전 세계 vr 시장 공략을 향한 첫 걸음을 내딛었다. 컴투스는 최근 vr 산업과 이용자가 빠르게 증가하고 있는 중국 시장에서 다크스워드의 차별화된 게임성을 선보이고 이후 오는 3월경 글로벌 전역으로 출시를 확대할 계획이다. 위메이드, '나일' 첫 번째 dao 라인업 공개위메이드의 dao & nft 플랫폼 나일(nile, nft is life evolution)이 첫 번째 dao(탈중앙화된 자율조직) 라인업을 출범했다.나일의 첫 번째 dao 라인업은 wonder dao(원더 다오) arteum dao(아티움 다오) delta dao(델타 다오) oracle dao(오라클 다오) 등 공동의 목표를 지닌 다양한 dao로 구성됐다.wonder dao는 위믹스3.0(wemix3.0) 메인넷의 노드 카운슬 파트너인 40 wonders 중 wonder 1로, 위믹스 생태계의 성장과 발전에 기여하기 위해 결성됐다. 민주적이고 투명한 운영을 통해 위믹스3.0 메인넷의 메가 에코 시스템 발전과 함께 지속 성장하는 커뮤니티를 지향한다. 나일의 dao 라인업 중 가장 먼저 모집을 시작할 계획이다.arteum dao는 새로운 방식의 아트콜렉팅 커뮤니티다. 다양한 작품을 수집하고 신진 작가 발굴, 더 나아가 문화 사업의 영역으로의 확장 등 새로운 문화 공동체 형성을 목적으로 한다.이와 함께 나일은 위믹스3.0 기반의 자동화된 자산 운용 프로토콜을 운영하는 delta dao를 선보인다. 현재 디파이(defi, 탈중앙화 금융 시스템)에 대한 진입장벽을 허물고 손쉽게 서비스를 이용할 수 있는 자산 운용 프로토콜을 준비 중이다.다양한 현실 세계의 데이터를 정제하고 블록체인 상으로 연결해 정확한 정보를 실시간으로 제공하는 프로토콜을 개발 및 운영하는 oracle dao도 만나볼 수 있다. oracle이 제공하는 데이터들은 위믹스 생태계를 더욱 풍성하게 할 금융상품 개발에 활용될 예정이다.모든 dao 라인업은 neith protocol(네이트 프로토콜)을 기반으로 조직되고 운영된다.네이트 프로토콜은 손쉬운 커뮤니티 조직, 자체 토크노믹스 생성 등 dao의 모든 활동을 지원하는 모듈화된 플랫폼이다. 멤버를 모집하고 토큰을 최초 배분하는 station을 비롯해 treasury, obelisk, governance, trust, incinerator, statue 등 7가지 요소를 바탕으로 직관적이고 체계적인 dao의 생성과 운영을 지원한다.나일은 네이트 프로토콜을 통해 dao 결성의 진입장벽을 낮추고, 기존에 시도하기 어려웠던 규모와 범위의 커뮤니티 활동을 가능하게 한다.나일의 dao 라인업과 네이트 프로토콜에 대한 자세한 내용은 공식 사이트에서 확인할 수 있다. 카카오엔터프라이즈, 교보생명 '디지털 혁신 가속화' 지원카카오엔터프라이즈는 교보생명에 카카오 i 커넥트 센터의 서비스를 제공해 신속한 보험 가입 처리 및 금융 소비자 보호를 위한 aicc(인공지능 컨택센터)를 구현했다고 밝혔다.카카오 i 커넥트 센터는 stt(음성인식), tts(음성합성), nlu(자연어 이해) 등 ai 핵심 기술과 고객센터 노하우를 결합해 고객센터의 업무 효율을 향상시키고 365일 24시간 고객 지원을 통해 편의성을 증진시킨다.카카오엔터프라이즈가 교보생명에 구축한 ai 음성봇은 실제 사람과 대화하는 것처럼 자연스러운 대화 경험을 제공하며 다양한 고객의 답변에 적절하게 대응할 수 있는 기술력을 갖췄다. ai 음성봇은 대면채널 판매 상품 완전판매모니터링(해피콜) 마케팅 활용 재동의 다이렉트 고객 대상 청약 표준 스크립트 낭독 다이렉트 고객 대상 상품 소개 동의 2·3개월 연체 안내 등의 업무를 담당한다.대면채널 판매 상품 모니터링의 경우 상품 가입 후 확인 전화를 받은 고객이 ai 음성봇에게 지금 바빠서 통화가 어렵습니다라고 하면 네 고객님 그럼 다음에 다시 전화드리겠습니다라고 답변하며 콜백 예약 서비스로 연결된다.마케팅 활용 재동의 시 고객의 본인 확인을 위해 생년월일을 물어본 경우 고객이 87년 아니고 88년 2월어...14일이라고 연도와 월, 일을 정정하거나 따로 말한 경우에도 정확하게 인식한다.특히, 다이렉트 고객 대상 청약 표준 스크립트 낭독은 상담사가 고객과의 통화 중에 음성봇을 연결하여 3자 통화를 하면서 이루어지게 되는데 이는 카카오 i 커넥트센터의 기술을 통해 해결한 난이도 높은 기능이다. 음성봇은 고객에게 표준 약관을 들려주며 일부 내용에 대해 확인 또는 질문을 받을 수 있고 상담사는 이를 모니터링하며 중간중간 개입할 수 있는 것이 특징이다.ai 음성봇을 통해 고객은 장시간 대기해야 하는 불편없이 원하는 시간과 방법으로 신규 보험 계약 건에 대해 정확한 발음과 적절한 속도로 다시 한번 안내받을 수 있다. 또한 고객센터 상담사는 단순·반복적인 상품 안내 업무를 줄이고 고객의 세분화된 요구사항을 충족할 수 있는 난이도 높은 상담 업무에 집중할 수 있게 됐다.또한 카카오엔터프라이즈와 교보생명은 보험 상품의 불완전판매를 방지하기 위해 ai 통화품질 모니터링 텍스트 분석(ta) 시스템 구축에도 손을 맞잡았다. ai 통화품질 모니터링 텍스트 분석 시스템은 다이렉트 계약의 보험 상품에 대해 통화 내용을 텍스트로 변환하고 분석해 필수 정보가 고객에게 정확하게 안내가 됐는지 누락된 내용이나 금지 단어가 포함되지는 않았는지 등을 확인한다.기존에는 모니터링 담당자가 보험계약 체결 당시 음성 녹취 내용을 일일이 들으며 점검하는 방식이었으나 해당 시스템을 통해 객관적이고 정교한 모니터링이 가능해져 평가의 공정성을 확보할 수 있고 전수 조사가 가능해져 불완전판매를 최소화할 수 있게 됐다. 모니터링 담당자가 텍스트를 기반으로 빠르게 점검할 수 있게 돼 평가 시간을 단축시킬 수 있고 고객의 불편사항이나 업무 개선이 필요한 부분 또한 도출해낼 수 있다. 양사는 향후 ai 컨택센터 고도화를 위해 지속해서 협력해 나갈 예정이다.백상엽 카카오엔터프라이즈 대표는 업무 효율화 및 고객 편의성 강화를 위해 교보생명과 선보인 aicc의 고도화에 지속적으로 힘쓸 것이라며 세계 최고 수준의 ai 기술력을 바탕으로 고객이 당면한 디지털 혁신 과제를 함께 해결해나가겠다고 강조했다.한편, 카카오엔터프라이즈는 ai 음성 처리 분야 세계 최대 규모의 학술대회인 인터스피치 및 세계 최고 자연어처리 국제학회 emnlp 등 전 세계 유수의 권위있는 학회에서 독보적인 ai 기술 리더십 역량을 입증하고 이를 카카오 i 커넥트 센터에 적용해 보다 고도화된 ai 고객센터 서비스를 제공하고 있다. 엔씨 그림책 이사가, 아동도서전 볼로냐 라가치상 수상엔씨소프트(이하 엔씨)가 출간한 그림책 이사가(moving away)(작가 이지연)가 2023 볼로냐 국제아동도서전(bologna childrens book fair)에서 볼로냐 라가치상 픽션 부문 스페셜 멘션(special mention)을 수상했다.볼로냐 국제아동도서전은 매년 3월 이탈리아 볼로냐에서 열리는 세계 최대 규모의 아동 전문 도서전이다. 볼로냐 라가치상은 글로벌 3대 아동 문학상 가운데 하나인 권위 있는 상이다. 올해는 전세계 59개국 644개 출판사에서 2349개의 작품이 출품됐다.이사가가 수상한 픽션 부문 스페셜 멘션은 도서의 창의성과 예술성, 내용의 편집이 우수한 작품에게 주어지는 상이다.이사가는 마당에서 개미들이 줄지어 가는 행렬과 그 과정의 모험을 담은 그림책이다. 독자들은 긴 병풍 형태의 책장을 넘길 때마다 새롭게 펼쳐지는 개미들의 여정을 관찰할 수 있으며 모든 페이지를 펼쳐 한 장의 거대한 파노라마로 볼 수 있다. 볼로냐 도서전의 심사위원단도 이사가의 독창적이고 아름다운 디자인을 호평했다.엔씨 웃는땅콩기획실은 사내 어린이집을 운영하며 축적한 다양한 교육 콘텐츠와 자체 개발한 외국어 프로그램인 엔씨콩콩(nc congcong) 커리큘럼 개발 노하우를 바탕으로 2015년부터 현재까지 총 12권의 그림책을 출간하고 있다.구자영 엔씨 웃는땅콩 기획실장은 다양한 그림책을 통해 아이와 어른 모두가 공감할 수 있는 가치를 우리사회에 공유하고 있다며 앞으로도 우수한 작가들과 협업하며 미래세대를 위해 선한 영향력을 전할 것이라고 말했다.이사가 수상에 대한 보다 자세한 내용은 엔씨 공식 블로그에서 확인할 수 있다.",
        "summary": "    SKT SKT 'T 멤버십', 100만 원 이상 혜택 고객 3000명 돌파SK텔레콤은 자사 뉴스룸을 통해 다양한 기록의 2022 T 멤버십 데이터 기네스를 공개했다.우선 14일 밸런타인데이 하루 동안 한 번의 참여로 다음달 화이트데이에도 혜택을 누릴 수 있는 밸런타인데이X화이트데이 이벤트를 진행한다.이벤트에 참여한 이용자는 즉시 게임에 사용할 수 있는 15% 할인 쿠폰을 3장씩 받을 수 있다.NHN페이코는 지난해 1월 마이데이터 기반의 '페이코 자산관리' 서비스를 선보인 후 금융 및 비금융 데이터를 기반으로 개인화된 맞춤형 생활 금융 서비스를 제공해왔다.모니터링 담당자가 텍스트를 기반으로 빠르게 점검할 수 있게 돼 평가 시간을 단축시킬 수 있고 고객의 불편사항이나 업무 개선이 필요한 부분 또한 도출해낼 수 있다.",
        "gentime": "2023-02-14T00:00:00.000",
        "img": "https://image.newdaily.co.kr/site/data/img/2023/02/14/2023021400091_0.jpg",
        "link": "https://biz.newdaily.co.kr/site/data/html/2023/02/14/2023021400091.html",
        "companytag": {
            "#카카오": 19,
            "#컴투스": 12,
            "#지니뮤직": 6,
            "#넷마블": 3,
            "#위메이드": 2,
            "#컴투스홀딩스": 2,
            "#엔씨소프트": 1,
            "#카카오페이": 1,
            "#태광": 1
        },
        "imagelist": "n",
        "keywords": [
            "통해",
            "등",
            "있는",
            "단신",
            "있다",
            "혜택",
            "다양한",
            "함께",
            "금융",
            "수",
            "外",
            "이상",
            "멤버십",
            "서비스를",
            "및",
            "고객",
            "skt",
            "돌파",
            "원",
            "데일리"
        ],
        "멀티버스엑스": 0,
        "관련": 2,
        "사용": 9,
        "멀티버스엑스_관련_사용": 11,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "토큰포스트 마감 브리핑 이르면 이달 공청회국회 코인법 제정 속도 낸다 外. ",
        "newstext": "   이르면 이달 공청회...국회, '코인법' 제정 속도 낸다국회가 가상자산(암호화폐) 관련 제도 정비를 위한 '디지털자산기본법', 이른바 '코인법'의 제정을 위해 이르면 이달 중 공청회를 개최하는 등 법안 마련에 속도를 낸다. 공청회 시기는 이르면 이달 말, 늦어도 3월이 될 전망이다. 이번 공청회는 국회 차원에서 여야가 함께 준비하고 있다. 공청회에서는 디지털자산의 성격과 범위, 투자자 보호 방안은 물론 코인 발행·공시 체계와 가상자산 기업의 산업진입 요건 등 다양한 업계 현안이 폭넓게 논의될 전망이며, 이에 따라 디지털자산기본법 제정도 속도를 낼 것으로 보인다.코인베이스, 벤더사 문제로 호주 고객 입출금 중단코인베이스가 써드파티 결제 벤더사 페이id(payid) 측의 문제로 호주 고객 대상 입출금 서비스가 영향을 받고 있다고 밝혔다업비트, 2/14 ada 입출금 일시중단...하드포크 지원업비트가 에이다(ada) 하드포크로 오는 14일 18시부터 ada 입출금 서비스를 일시 중단한다고 공지했다. 입출금 서비스는 네트워크 안정성이 확인되는 대로 재개될 예정이다.하이브 블록체인, 지난달 btc 보유량 2430개...전월比 20%↑파일뉴스에 따르면 캐나다 밴쿠버 증시 상장 암호화폐 채굴기업 하이브 블록체인(hive blockchain)이 월간 실적 보고서를 통해 1월 말 기준 btc 보유량이 2,430개로 집계됐다고 밝혔다. 이는 전월(2,043 btc) 대비 약 20% 늘어난 수치다. 지난달 btc 매도 물량은 없었다. btc 채굴량은 260개로 전월 대비 21% 증가했다. 아울러 하이브 블록체인은 앞으로 2개월 동안 btc 채굴기 '하이브 버즈마이너' 645대를 추가로 설치할 예정이라고 덧붙였다.비트코인 채굴업체 btc 블록 크기 활용률 100% 도달...nft 영향비트코인(btc) 채굴업체 라이엇 플랫폼의 vp 피에르 로차드(pierre rochard)가 자신의 트위터를 통해 현재 btc 블록크기 절반은 인스크립션(inscriptions, nft)이 차지하고 있다. 블록 공간 활용률이 100%에 도달했다고 말했다. 비트코인에 인스크립션을 저장하는 오디널스(ordinals) 프로토콜 가동 이후 나타난 현상이다. 코인니스는 지난 2일 비트코인 블록 크기 한도인 4mb에 근접한 역대 최대 크기 btc 블록이 채굴됐다고 전한 바 있다.스위스 암호화폐 은행 세바, 아태지역 ceo에 jp모건 출신 영입블룸버그 통신에 따르면 스위스 소재 암호화폐 은행 세바(seba bank ag)가 jp모건 체이스 뱅커 출신인 에이미 유(amy yu)를 아시아태평양지역 최고경영자(ceo)로 영입했다. 에이미는 jp모건 체이스에서 근무하다 지난 2018년 비트멕스로 이직, 암호화폐 업계에 발을 들였으며 이후 제네시스로 자리를 옮겼다. 그는 올해 아태지역의 라이선스 취득과 인력 충원에 중점을 두고 활동할 예정이다.유니스왑 창업자 밸런스아이오 전 ceo로부터 피소됐으나 대부분 기각탈중앙화 암호화폐 거래소 유니스왑(uni) 창업자 헤이든 아담스(hayden adams)가 자신의 트위터를 통해 밸런스아이오(balance. io)의 전 ceo인 리차드 버튼(richard burton)으로부터 여러 건의 소송을 당했으나 법원이 이를 대부분 기각했다면서 유니스왑 설립 초기 리차드를 통해 보조금을 받았다. 이후 그에게 정식 투자를 제안했으나 하지만 그는 이를 거절했고, 보조금을 돌려주겠다는 제안도 받아들이지 않았다고 설명했다. 앞서 리차드 버튼은 트위터를 통해 헤이든은 내가 고안한 아이디어로 여러 투자를 유치했고, 밸런스아이오가 제공한 자금도 돌려주지 않았다고 주장했다.바이낸스 2월 9일 fio, gno, iris, mln, wtc 마진 상장폐지바이낸스가 fio, gno, iris, mln, wtc 마진 페어를 상장폐지한다고 공지했다. 이번 조치로 2023년 2월 9일 15시(한국시간) 격리 마진페어 fio/btc, fio/busd, fio/usdt, gno/usdt, iris/btc, iris/usdt, mln/btc, mln/busd, mln/usdt, wtc/btc, wtc/usdt가 상장폐지 된다.노무라 美 고용호조에 얕은 침체 예상올해 금리인하 없다미 연방기금(ff) 금리가 3월에 한 차례 추가 인상돼 최종금리는 4.755.0% 범위가 되겠지만 올해 금리 인하는 없을 것이라고 노무라가 전망했다. 노무라는 고용시장 기저의 강력함을 보여주는 새로운 정보에 비추어 2023년 4개 분기 내내 마이너스 성장률을 보일 것으로 예상한 기존의 전망을 수정한다면서 이제 우리는 더 완만하고 얕은 침체를 예상한다. 경기침체는 작년 12월 시작된 것으로 보이며 올해 1분기와 2분기에 실질 국내총생산(gdp)이 마이너스를 보일 것이며 3분기는 플러스로 돌아설 것이라고 전망했다. 미국 경제 및 인플레이션 전망이 바뀜에 따라 노무라는 연준이 올해 금리 인하에 나서기 어려울 것으로 예상했다. 금리 인하는 2024년 3월로 늦춰질 것으로 전망했다.dcg, 그레이스케일 이더리움 신탁 25% 반값 매도...$2200만 조달파이낸셜타임스에 따르면 디지털커런시그룹(dcg)이 채무 상환을 위해 1월 24일부터 자회사인 그레이스케일 이더리움 트러스트 펀드의 4분의 1을 매각해 $2200만을 조달했다. 매도가격은 $8로, 시가의 절반 수준이다. dcg는 또한 라이트코인 트러스트, 비트코인 캐시 트러스트, 이더리움 클래식 트러스트, 디지털 라지캡 펀드 주식 매각에도 착수한 것으로 알려졌다.파이어블록스, 트론 디앱 접속 지원암호화폐 커스터디 등 인프라 기술 제공 업체 파이어블록스(fireblocks)가 트론(trx) 네트워크를 이용해 비evm(non-evm) 디파이 생태계로 확장한다고 공식 블로그를 통해 발표했다. 이번 생태계 확장 조치로, 파이어블록스 이용자는 저스트렌드다오(justlend dao)와 저스트스테이블(juststable)등을 이용, 지갑 연결만으로 트론의 dapp에 연결할 수 있게 됐으며, sun에 대한 지원 또한 추가 될 예정이다.시그니처뱅크, ftx 붕괴 조장 혐의 피소블룸버그에 따르면 크립토에 우호적인 시그니처뱅크(signature bank)가 ftx 붕괴를 조장했다는 혐의로 미국에서 소송에 휘말렸다. 월요일 맨해튼 연방법원에 제출된 소장에 따르면 시그니처뱅크는 ftx가 고객 계정을 자사 블록체인 네트워크와 결합하도록 허용한 것으로 알려졌다. 원고 statistica capital ltd.는 시그니처가 시그넷(signet) 블록체인 결제 네트워크에서 의심스러운 ftx 이체건을 발견했음에도 이를 묵과했다고 주장했다.카우스왑 공격자, 551 bnb 토네이도 캐시 전송그노시스(gnosis)에서 출시한 mev 저항 탈중앙 거래 프로토콜 카우스왑(cow swap)에서 11만 dai가 외부로 빠져나가며 공격 노출 정황이 확인된 가운데, 공격자는 551bnb($18.16만)를 암호화폐 믹서 토네이도캐시로 전송했다고 펙실드가 전했다.엔지니어 유니스왑 permit2 사용, 서명에 주의해야debank 엔지니어 galenyuan.eth는 유니스왑 웹사이트가 permit2를 사용하기 시작했다. 이는 당신의 자산이 판도라의 상자에 들어갔음을 의미한다. 이해할 수 없는 서명은 하지 말라. 서명 한 번으로도 당신의 모든 자산이 양도될 수 있다고 트윗했다.크립토 뱅크 주노, 한달 만에 서비스 재개코인데스크에 따르면 크립토 뱅크 주노(juno)는 지난 달 초 일시 중단한 서비스를 재개했다. 1월 초 암호화폐 커스터디 업체 와이어(wyre) 경영 위기 영향을 받아 서비스를 일시 중단해야 했다. 그러다가 3주 전 암호화폐 커스터디 업체 제로 해시(zero hash)와 새로운 계약을 맺었다. 주노는 대부분의 서비스를 재개하긴 했지만 암호화폐 급여 서비스, l2 입출금 지원은 아직 재개하지 않은 상태다.카우스왑 공격 노출 정황...컨트랙트 주소서 11만 dai 이체블록체인 보안업체 펙쉴드에 따르면, 그노시스(gnosis)에서 출시한 mev 저항 탈중앙 거래 프로토콜 카우스왑(cow swap)이 공격에 노출된 정황이 확인됐으며, 11만 dai가 컨트랙트에서 외부로 이체됐다. 펙실드는 해당 컨트랙트는 카우스왑의 보안 장치인 스왑가드를 속여 dai 인출에 성공한 것으로 보인다고 설명했다. 앞서 자신을 화이트햇으로 소개한 트위터 이용자 메브리펀드(mevrefund)는 카우스왑에서 현재 자금이 빠져나가고 있는 것으로 보인다. 스왑가드가 dai 인출을 승인했으며, 현재 누구나 임의의 함수를 호출할 수 있는 것으로 나타났다. 문제가 해결되기 전까지는 카우스왑을 사용하지 않는 것을 권고한다고 밝힌 바 있다.폴리곤, 디젠 캠페인 진행...nft 에어드랍폴리곤(matic)이 공식 트위터를 통해 웹3 자격 증명 데이터 네트워크 galxe(구 프로젝트 갤럭시)와 폴리곤 디젠(polygon degen) 캠페인을 진행한다고 밝혔다. 사용자들이 해당 캠페인을 통해 폴리곤에 배치된 디파이 프로젝트를 심층 탐구하도록 하는 게 목적이다. 유니스왑, 스타게이트, 멀티체인, o3 스왑, 셀러 네트워크, 퀵스왑 등 23개 프로젝트가 이번 캠페인에 참여하며, 관련 프로젝트 미션을 완료하면 nft 보상을 얻을 수 있다.마스크네트워크, 일리노이대학에 $14만 상당 토큰 기부마스크네트워크가 일리노이대학 경영대학원 블록체인 이니셔티브에 33,000 mask($14.1만 달러)를 기부했다고 공식 트위터를 통해 발표했다. 블록체인 교육을 도와 더 많은 학생들의 블록체인·웹3 참여를 촉진한다는 취지다.okx 웹3 월렛, 아발란체 기반 대출 프로토콜 벤치와 파트너십okx 웹3 월렛이 아발란체(avax) 기반 대출 프로토콜 벤치(qi)와 파트너십을 체결했다. 사용자는 okx 웹3 월렛 디스커버 섹션에서 벤치를 구동할 수 있으며, avax 체인에서 암호화폐 대출 및 차입을 진행하고 채굴과 이자수익을 얻을 수 있다. 코인마켓캡 기준 qi는 현재 19.47% 오른 0.01074 달러에 거래되고 있다.nft 파편화 플랫폼 테쎄라, 마켓플레이스 '에셔' 출시 예고nft 파편화(fractionalization) 플랫폼 테쎄라(tessera)의 ceo 앤디 콜리언(andy chorlian)이 nft 마켓플레이스 에셔(escher)를 출시할 예정이라고 밝혔다. 그는 에셔는 다른 마켓들과 달리 '에디션'에 중점을 둘 계획이다. 이를 위해 우리는 여러 아티스트와 사용자들이 협력할 수 있는 방법에 대해 논의해왔다. 또 에셔는 아티스트별로 모든 작품을 큐레이팅 할 계획이며, 이에 따라 사용자의 이용 편의성도 높아질 것으로 기대된다고 설명했다.에이브 ceo aave v3, 리스크 관리 최적화에 중점암호화폐 전문 미디어 디크립트에 따르면 암호화폐 대출 프로토콜 에이브(aave) ceo 스타니 쿨레초프(stani kulechov)가 지난달 27일 이더리움(eth) 메인넷에 배포된 aave v3는 리스크 관리에 중점을 뒀다고 밝혔다. 그는 디파이가 크게 성장하면서 동시에 점점 더 위태로워지고 있다고 판단했다. 특히 지난 2020년 여름 디파이에 대한 무차별 공격을 지켜보면서 강력하고 다양한 보안 기능을 가진 aave 프로토콜 버전을 만들어야 한다고 생각했다. 따라서 aave v3는 리스크 관리에 최적화하는 것을 목표로 개발했고 현재 이더리움에 배포한 상태라고 설명했다.빗썸, 엘론드→멀티버스엑스 명칭 변경빗썸이 오늘 15시에 엘론드(egld) 명칭을 멀티버스엑스로 변경한다고 공지했다. 명칭 변경에 따른 티커(심볼), 컨트랙트, 총 발행량 등의 변경사항은 없으며 입출금 서비스는 정상적으로 이용 가능하다.a16z 엔지니어링 책임자 유니스왑 통제 주장은 허위앤드리슨 호로위츠(a16z)가 공급량의 4% 이상에 해당하는 4000만 uni 이상을 통제하며 유니스왑(uni) 거버넌스를 좌우할 수 있다는 의혹이 제기된 가운데 에디 라자린(eddy lazzarin) a16z 엔지니어링 책임자가 트위터를 통해 반박했다. 그는 우리는 보유한 투표권 물량 가운데 4000만 uni를 외부에 위임했다. 특히 여기에는 어떠한 위임 조건이나 단서를 달지도 않았다. 따라서 a16z는 1500만 uni로 투표에 나선 것이고, 이는 위임 물량의 절반도 되지 않는다고 강조했다. 현재 유니스왑 커뮤니티에서는 bnb체인에 유니스왑v3 네트워크를 배포하는 거버넌스 투표가 진행 중이며, a16z에 의해 약 1500만표의 거부표가 투표 된 것으로 나타났다.아전트 월렛, 스타크넷서 신규 제품·서비스 4종 출시이더리움 디파이, nft 월렛 아전트(argent)가 트위터를 통해 이더리움(eth) 레이어2 확장성 네트워크 스타크넷(starknet)에서 4개의 새로운 제품과 기능을 출시한다고 밝혔다. 해당 제품 및 기능은 이메일 주소로 시드 구문 없는 월렛 생성 아전트 전용 2단계 인증 모바일 스타크넷 dao 전용 다중서명 등이다.email protected",
        "summary": "   이르면 이달 공청회...국회, '코인법' 제정 속도 낸다국회가 가상자산(암호화폐) 관련 제도 정비를 위한 '디지털자산기본법', 이른바 '코인법'의 제정을 위해 이르면 이달 중 공청회를 개최하는 등 법안 마련에 속도를 낸다.비트코인 채굴업체 BTC 블록 크기 활용률 100% 도달...NFT 영향비트코인(BTC) 채굴업체 라이엇 플랫폼의 VP 피에르 로차드(Pierre Rochard)가 자신의 트위터를 통해 현재 BTC 블록크기 절반은 인스크립션(Inscriptions, NFT)이 차지하고 있다.앞서 리차드 버튼은 트위터를 통해 헤이든은 내가 고안한 아이디어로 여러 투자를 유치했고, 밸런스아이오가 제공한 자금도 돌려주지 않았다고 주장했다.폴리곤, 디젠 캠페인 진행...NFT 에어드랍폴리곤(MATIC)이 공식 트위터를 통해 웹3 자격 증명 데이터 네트워크 Galxe(구 프로젝트 갤럭시)와 폴리곤 디젠(Polygon Degen) 캠페인을 진행한다고 밝혔다.마스크네트워크, 일리노이대학에 $14만 상당 토큰 기부마스크네트워크가 일리노이대학 경영대학원 블록체인 이니셔티브에 33,000 MASK($14.1만 달러)를 기부했다고 공식 트위터를 통해 발표했다.",
        "gentime": "none",
        "img": "https://f1.tokenpost.kr/2023/02/9pzjynmzrf.jpg",
        "link": "https://www.tokenpost.kr/article-121745",
        "companytag": {
            "#하이브": 4
        },
        "imagelist": "n",
        "keywords": [
            "통해",
            "트위터를",
            "마감",
            "암호화폐",
            "속도",
            "토큰포스트",
            "브리핑",
            "수",
            "낸다",
            "현재",
            "btc",
            "공청회국회",
            "것으로",
            "제정",
            "이르면",
            "이달",
            "따르면",
            "코인법",
            "프로토콜",
            "입출금"
        ],
        "멀티버스엑스": 2,
        "관련": 2,
        "사용": 7,
        "멀티버스엑스_관련_사용": 11,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "데일리 IT 단신 SKT LTE 키즈용 스마트폰 ZEM 꾸러기 포켓몬 에디션 선봬 外. ",
        "newstext": "    skt skt, lte 키즈용 스마트폰 'zem 꾸러기 포켓몬 에디션' 선봬sk텔레콤은 삼성 갤럭시 xcover5 기반의 lte 키즈용 스마트폰 zem 꾸러기 포켓몬 에디션(sm-g525n_zem_w)을 출시한다고 밝혔다.zem 꾸러기 포켓몬 에디션의 출고가는 30만 8000원(vat 포함)이며, 어린이들에게 인기있는 포켓몬 디자인의 케이스, 스트랩, 액정보호 필름 등 폰 액세서리 3종과 포켓몬 연필&필통 세트 등이 포함된 패키지로 구성됐다. 패키지로 포함된 액세서리 들은 모두 kc인증을 받아 유해물질 걱정없이 이용할 수 있게 했다.zem 꾸러기 포켓몬 에디션은 작년 1월에 선보였던 zem 꾸러기 폰(sm-g525n-zem)의 후속 모델로 고객 설문 및 인터뷰를 통해 선정된 포켓몬을 악세서리에 반영해 탄생한 두번째 zem 꾸러기 폰이다.패키지 또한 포켓몬에 등장하는 몬스터볼 디자인을 반영했으며 케이스 후면에는 가장 인기가 많은 포켓몬들이 등장하여 어린이들의 호응이 클 것으로 예상된다.키즈폰이지만 스마트폰 본연의 기능에도 충실해 5.3인치 hd+ 디스플레이 3000mah 탈착형 배터리 1600만 화소·500만 화소 전후면 카메라 ip68의 방수방진 기능을 탑재했다.zem 꾸러기 포켓몬 에디션에는 스마트폰을 처음 이용하는 아이들이 바르게 스마트폰을 사용할 수 있도록 돕는 zem(잼) 앱이 기본 탑재돼 있다. 부모는 자녀와 zem 앱을 연결하고 자녀 위치 조회 생활 습관 관리 스몸비 방지, 유해사이트 차단 등의 안심 설정과 같은 다양한 편의 기능을 활용할 수 있다.이 외에도 옥스포드 대학출판부, 콜린스, 내셔널지오그래픽 러닝 등 영어 도서 207권이 담긴 리딩앤(reading &) 앱과 명작동화 스토리 기반의 성취형 코딩 미션을 수행할 수 있는 코드모스 앱을 1년간 무료로 제공한다.또한 네이버 단어퀴즈 앱과 네이버 사전 앱을 기본으로 사용할 수 있어 자기주도 학습용 도구로서의 활용도도 높다.문갑인 sk텔레콤 스마트디바이스 센터장은 어린이들이 좋아하는 포켓몬을 활용한 악세서리 및 부모님들이 선호하는 교육용 앱으로 패키지를 구성했다며 앞으로도 자녀와 부모의 다양한 요구를 충족시킬 수 있는 합리적인 가격의 스마트폰을 지속 선보일 예정이라고 밝혔다. 웨이브, 영화·해외시리즈 인기 신작 4k 서비스 지원웨이브가 독점 영화 및 해외시리즈를 4k 화질로 서비스한다고 밝혔다. 웨이브에서 독점 공개되는 영화 에브리씽 에브리웨어 올 앳 원스를 비롯해 '헌트', '갱스 오브 런던2, 라자루스 프로젝트' 총 네 작품이 4k 화질로 서비스된다.영화 '에브리씽 에브리웨어 올 앳 원스'는 미국 고담 어워즈 작품상 수상을 넘어 오스카의 다크호스로 떠오른 화제작이다. 미국에서 세탁소를 운영하던 에블린(양자경)이 어느 날 자신이 멀티버스를 통해 세상을 구원할 주인공임을 깨닫게 되며 벌어지는 이야기를 담았다.이정재, 정우성의 액션 역시 생생하게 즐길 수 있다. 지난 12월 웨이브에서 공개된 영화 헌트는 오픈 첫 주 영화 장르 시청유저 1위를 기록했으며, 4k의 선명한 화질로 그 인기를 이어갈 예정이다.해외시리즈는 갱스 오브 런던2와 라자루스 프로젝트가 4k 라인업에 포함됐다. 특히, 해당 작품들은 센스있는 번역으로 실력을 인정받은 황석희 번역가가 참여해 기대를 모으고 있다.갱스 오브 런던은 이른바 영국판 신세계로 시즌1 첫 화 공개 일주일 만에 영국에서 223만 명이 시청한 범죄 액션 느와르 대작이다. 국내에서도 웨이브를 통해 독점 공개되면서 해외시리즈 팬들의 많은 추천을 받았다. 시즌2는 션 월리스의 죽음으로부터 1년 뒤를 배경으로, 런던 갱단의 조직 세계가 개편되고 잔인한 지배 세력이 권력을 잡으며 벌어지는 이야기를 담았다.세계 멸망을 막기 위해 과거로 시간을 돌리는 sf 미스터리 드라마 라자루스 프로젝트도 웨이브에서 국내 최초 4k로 제공한다.한승희 웨이브 글로벌라이센싱 팀장은 웨이브 4k 인기작들로 sf, 액션, 느와르 각 장르만의 시각적 즐거움을 더하시기 바란다면서 보다 몰입도 높은 콘텐츠 제공을 위해 4k 서비스를 확대해 갈 예정이라고 전했다. kt알파, 칼리버스와 영상 콘텐츠 활용 mou 체결kt알파는 차세대 메타버스를 개발중인 칼리버스와 영상 콘텐츠를 활용한 메타버스 서비스 및 신규 사업 발굴을 위한 업무협약(mou)을 체결했다고 밝혔다.칼리버스는 롯데그룹이 신사업 확장을 위해 메타버스를 낙점한 이후, 2021년 7월 롯데정보통신이 인수하며 롯데그룹에 편입됐다. 독보적인 그래픽 제작 기술과 인터랙티브 특허기술을 통해 초실감형 차세대 메타버스 플랫폼을 구현하는 데 앞장서고 있다.지난 해 롯데그룹 최초로 세계 최대 정보기술(it) 전시회 ces에 참가해 버츄얼 스토어, 콘서트 등 롯데그룹의 주요 서비스들을 메타버스 플랫폼 내에서 실감나게 구현하는 기술 데모를 선보인 바 있으며, 올해에도 2년 연속 참가해 더욱 완성도가 올라간 차세대 메타버스 데모로 관람객들의 이목을 집중시킬 예정이다.이번 협약을 통해 kt알파는 칼리버스가 구축하는 메타버스 플랫폼 내 영상 콘텐츠를 공급, 운영 및 활용하기 위해 적극 협력하기로 했다. 우선 영화, k-pop 공연영상 등 다양한 장르의 k-콘텐츠 중심으로 메타버스에서 첫 선을 보일 계획이다. 이를테면 칼리버스가 최고 수준의 실사 그래픽으로 구축한 메타버스 공간에서 영화, 아이돌 공연 영상과 3d 애니메이션 등을 감상할 수 있다.또한 양사는 영상 콘텐츠 활용 기반의 신규 사업모델 발굴을 위해 협력해 나갈 것을 약속했다.kt알파는 전문적이고 차별화된 수급 전략을 통해 다양한 장르의 킬러 콘텐츠를 지속적으로 발굴하고 있으며, 넷플릭스, 쿠팡플레이, 디즈니+, 애플tv 등 주요 ott 플랫폼에 콘텐츠를 유통하는 등 국내외 콘텐츠 공급 강자로 입지를 공고히 하고 있다. 네이버 나우, 신규 콘텐츠 now 멀티뷰 공개네이버의 스트리밍 서비스 now.(이하 나우)가 멀티뷰 기능을 처음으로 적용한 now 멀티뷰 프로그램을 선보인다. 첫 번째 아티스트는 신인 걸그룹 뉴진스로 신곡 omg의 퍼포먼스 무대가 now 멀티뷰: newjeans에서 단독으로 공개된다.now 멀티뷰는 전체 무대를 볼 수 있는 메인 뷰와 각 멤버에 포커스를 맞춘 멤버별 뷰 등 다양한 앵글을 동시에 제공해 이용자가 원하는 뷰를 선택할 수 있는 프로그램이다. 멀티뷰 기능을 활용해 화면을 실시간으로 전환하며 아티스트의 퍼포먼스를 더욱 생동감 있게 감상할 수 있다는 점이 특징이다.네이버는 여러 카메라가 제공하는 영상을 오차 없이 동기화하고 각 영상이 끊김 없이 전환되도록 지원하는 기술로 멀티뷰 기능을 구현했다.멀티뷰 기능을 통해 팬들은 아티스트의 퍼포먼스를 원하는 앵글별로 감상할 수 있을 뿐만 아니라 가장 좋아하는 멤버의 모습도 좀더 가까이에서 볼 수 있다. 주로 그룹으로 이루어진 k-pop 아티스트의 특성상 팬들은 지금까지 아티스트의 메인 무대와 멤버별 직캠 영상을 별도로 시청하곤 했다.'now 멀티뷰'에서는 하나의 영상 콘텐츠만으로도 아티스트의 무대를 다양한 각도에서 만나볼 수 있다. 멀티뷰 기능은 now 멀티뷰를 시작으로 추후 나우의 다른 엔터테인먼트 프로그램에도 접목될 예정이다.나우는 2019년 9월 출시된 이래 차별화된 라이브 스트리밍 기술력을 기반으로 프리미엄 콘텐츠를 지속적으로 선보여왔다. 여러 라이브 공연에 적용되어 몰입감 높은 경험을 제공한 이머시브 사운드 기술과 이번에 새롭게 선보이는 멀티뷰 기술이 대표적이다. 앞으로도 나우는 고도화된 기술을 통해 온라인에서만 경험할 수 있는 색다른 현장감을 제공하며 경쟁력을 강화해 나갈 계획이다. 컴투스홀딩스 엑스플라, 글로벌 대형 파트너 합류로 경쟁력 강화컴투스홀딩스 등 컴투스 그룹이 주도하는 글로벌 블록체인 메인넷 xpla(엑스플라)는 웹3 기술력을 갖춘 체인노드 테크와 에버스테이크가 이니셜 벨리데이터로 참여한다고 밝혔다.이니셜 벨리데이터는 xpla 생태계의 초기 확장을 함께하는 검증자 그룹으로 블록체인의 무결성을 검증하고 참여자들에게 스테이킹 서비스를 제공한다. 또한 다양한 온체인 데이터를 분석해 운영을 개선하는 등 xpla생태계를 안전하고 건강하게 만드는 역할을 담당한다.에버스테이크는 2018년 런칭해 전문 노드를 운영해온 벨리데이터다. 특히, 디파이 영역에서 풍부한 노하우를 확보했으며 코스모스, 폴카닷, 폴리곤, 솔라나, 이더리움, 니어 등 메이저 블록체인의 핵심 벨리데이터로 참여해 기술력을 인정받고 있다.체인노드 테크는 2019년 설립된 웹3 인프라 및 블록체인 서비스 제공업체로 최첨단 분산 원장 기술(dlt: distributed ledger technology)을 보유하고 있다. 해당 벨리데이터는 블록체인 메인넷들을 연결하는 브릿지 서비스인 웜홀의 노드 운영을 담당하는 웜홀 가디언으로도 활동하며 xpla가 지향하는 인터체인 기술 발전에 기여할 전망이다. 이번 파트너사들의 합류를 통해 xpla 메인넷의 확장성이 한층 강화됐다.컴투스 그룹이 주도적으로 개발한 xpla는 웹3 게임, nft 마켓플레이스, 메타버스 서비스를 중심으로 디지털 콘텐츠를 아우르는 글로벌 메인넷이다. 컴투스홀딩스 등 컴투스 그룹외에도 ygg, 코스모스테이션(cosmostation), 오지스(ozys), 제로엑스엔드(0x&), 애니모카 브랜즈(animoca brands), 비웨어랩스(bwarelabs) 등 세계적 웹 3 기업들이 파트너사로 함께 참여해 기술적 안정성과 콘텐츠 경쟁력을 높여가고 있다.한편, xpla 팀은 ftx 사태로 인해 xpla 자산이 묶여있는 개인 투자자들을 지원하기 위해 구제기금 지원 방안을 공지하고 xpla 보유 범위 조사에 적극 참여해 줄 것을 독려하고 있다.xpla 팀은 ftx 사태 이후 전례 없는 개인 투자자 보호 활동을 시작해 투자자들과 함께 xpla 생태계의 공동체 의식을 더욱 강화시키는 전화위복의 기회로 삼는다는 방침이다. 이번 구제기금 지원 공지문에는 개인 투자자들을 지원하기 위한 방법과 지원 과정이 상세히 공개돼 있다.우선 ftx 거래소에 xpla를 보유한 개인 투자자들은 미디엄, 텔레그램 등 xpla 공식 sns 채널에 연결돼 있는 구글 폼 양식을 통해 xpla 보유 범위 조사에 참여할 수 있다. 이달 16일까지 진행되는 xpla 보유 범위 조사는 governance proposal을 위한 참고 자료로 활용된다. 간단하게 기재된 구글 폼 양식에 따라 ftx 가입 이메일, 보유한 xpla 코인 수량, kyc 인증 수단 등의 정보를 제출하면 된다. 이는 ftx에 묶여있는 개인 투자자들의 xpla 물량을 가늠해 향후 절차를 원활하게 진행하기 위한 사전 조사 성격이다.이후 governance proposal 절차가 진행된다. xpla 생태계 참여자들은 지원 여부에 대한 투표에 참여할 수 있다. 안건이 통과되면 예비항목으로 배정된 xpla 리저브 물량은 투자자 지원을 위한 별도 지갑 혹은 컨트랙트로 옮겨진다. 이는 xpla 생태계 참여자들이 진행 상황을 투명하게 확인할 수 있도록 하기 위함이다. 마지막으로 적법한 절차를 통해 ftx 거래소로부터 개인 투자자들의 잔고가 객관적으로 확인되면 할당된 물량이 개인 투자자에게 지원된다.xpla 팀은 ftx 사태와 관련한 지원 절차들에 대해서 투명하게 공개하고 어려움을 겪고 있는 투자자들을 지원하기 위해 최대한의 노력을 기울이고 있다. 아직까지는 ftx 사태와 관련해 적극적인 해결 의지를 보이는 블록체인 프로젝트가 거의 없는 상황인데, xpla가 선제적으로 행동에 나서면서 신뢰성 있는 블록체인 메인넷 프로젝트로서 자리매김하고 관련 업계 전반에도 선한 영향력을 줄 것으로 기대된다. kt, 한국환경공단 주관 '탄소중립 실천포인트' 참여kt는 탄소중립을 실천하는 문화를 확산하기 위해 한국환경공단에서 시행하는 탄소중립 실천포인트에 올해부터 참여한다고 밝혔다.탄소중립 실천포인트는 민간기업의 친환경 활동을 참여하는 고객에게 실적에 따라 한국환경공단에서 연 최대 7만 원까지 현금처럼 쓸 수 있는 포인트를 제공해주는 제도다.kt의 탄소중립 실천포인트 참여로 kt 고객은 kt 플라자 또는 대리점에서 종이 수납영수증 대신 모바일 또는 이메일 전자 수납 영수증을 발급받으면 건당 100원의 탄소중립실천포인트를 제공받는다. 더불어 전자영수증은 분실, 보관의 번거로움도 해결하고 환경도 보호 할 수 있다는 장점이 있다.kt는 디지털명세서 이용 고객이 지난 10년간 2000만 명을 넘겨 탄소배출 5400톤의 감소, 약 18만 7000그루의 나무를 심은 효과를 거두었으며, 이를 기념해 디지털명세서와 함께 green 세상 캠페인을 시행하는 등 환경을 위한 다양한 활동을 지속 전개하고 있다. 아울러 re100에 가입하는 한편 2050년 완전 탄소중립을 선언한 바 있다.박효일 kt 고객경험혁신본부장 상무는 kt 전자수납영수증 발급을 통해 고객들이 실생활에서 손쉽게 탄소중립을 실천 할 수 있는 기회를 가지길 바란다고 전했다. 위메이드플레이 '애니팡 시리즈', 개발팀 새해 인사 전해위메이드플레이는 신년을 맞이한 '애니팡2', '애니팡3', '애니팡4' 등 애니팡 시리즈의 신규 콘텐츠를 소개하며 개발팀의 새해 인사를 전했다고 밝혔다.애니팡4는 이용자들의 실시간 소통 공간인 소셜 스퀘어의 업데이트로 이용자들을 맞이한다. 이용자들이 꾸미고 조작하는 아바타들의 무대인 소셜 스퀘어는 상징물인 토끼 애니 동상이 2023년을 상징하는 검은 토끼 스노우볼로 등장하며 근하신년을 전하는 대형 전광판과 방패연으로 신년 분위기를 연출했다.신년 미션으로 다른 아바타들과 인사하기, 추천하기 등을 제시한 애니팡4 개발팀 이진혁 팀장은 해외 시장에 출시할 블록체인 기반의 애니팡4와 함께 국내 버전의 꾸준한 업데이트와 서비스로 올해에도 변함없는 즐거움을 선사하겠다고 포부를 전했다.애니팡3는 1월의 겨울을 테마로 신규 에피소드와 캐릭터들을 준비했다. 남극과 북극을 배경으로 하는 신규 에피소드의 20개 퍼즐 스테이지는 얼음과 눈덩이를 격파하는 퍼즐 게임의 재미를 담았으며 눈썰매를 모는 에스키모 아리, 이글루 사이를 걷는 펭귄 등의 이야기를 신설했다. 특히, 황제펭귄 블루와 북극여우 루시 등 한정판 캐릭터들은 수집의 재미까지 더할 콘텐츠로 관심을 모은다.애니팡3 개발팀 이중현 파트장은 일상을 담아낸 에피소드, 퍼즐 스테이지와 함께 벌써 500개를 넘어선 애니팡 캐릭터는 올해 100여 종이 추가될 예정이며 다양한 특수블록, 수수께끼 이벤트 등으로 퍼즐 게임의 재미를 확대할 계획이라고 말했다.애니팡2는 다채로운 이벤트로 신년을 맞이한 이용자들에게 인사를 전한다. 하루에만 15만 명 이상이 즐기는 인기 콘텐츠 '애니의 낚시왕' 이벤트는 계절, 날씨를 반영한 배경과 한국 바다의 어종을 대폭 확대하며 재미를 더할 예정이다. 이와 함께 1월 한달 동안 퍼즐 플레이로 요리를 만드는 애니의 베이커리'를 비롯해 '아리의 그림일기', '블루의 사탕공장' 등 다양한 이벤트를 순차적으로 진행할 계획이다.애니팡2팀 윤덕용 팀장은 3년간 진행한 리마스터 프로젝트로 완성한 새로운 그래픽과 조작, 해상도, 음향 등을 본격적으로 활용하는 콘텐츠와 서비스들을 선보이는 한 해가 될 것으로 기대한다고 말했다.애니팡 시리즈는 국민가수로 부상하고 있는 인기 가수 임영웅과의 이벤트로 국내 오픈 마켓의 게임 전체 인기 순위 톱10에 동시 진입하는 진기록을 세운 바 있다. 이례적인 동반 인기 상승과 함께 위메이드플레이는 임영웅 이모티콘을 선물하는 애니팡 ip의 리브랜딩 1호 프로젝트인 애니팡 페스타를 11일까지 진행한다. 컴투스, 블록체인 커뮤니티 빌더 팩트블록에 투자컴투스는 국내 대표 블록체인 커뮤니티 빌더인 팩트블록에 전략적 투자를 실시했다고 밝혔다.팩트블록은 아시아 최대 블록체인 컨퍼런스인 korea blockchain week(이하 kbw)의 주최사로 웹3 산업에 대한 비즈니스 생태계 조성에 앞장서고 관련 사업 및 기술 발전을 위한 정보 공유의 장을 마련하고 있다.또한 최근에는 시장의 정보 비대칭 문제를 해소하기 위한 블록체인 교육·정보 플랫폼 개발도 준비하고 있다.컴투스는 kbw 주최 및 사업 다각화로 높은 성장이 기대되는 팩트블록에 대한 이번 투자를 통해 현재 적극적으로 추진 중인 웹3 사업에 대한 파트너십과 경쟁력 강화의 기회도 마련할 계획이다.국내외 유수의 웹3 전문가들과 사업 및 기술 교류를 확대하고 컴투스 그룹의 블록체인 메인넷 xpla(엑스플라)와 nft 마켓플레이스 등을 활용한 다양한 협업이 가능할 것으로 기대하고 있다.한편, 컴투스는 미래 디지털 패러다임의 선도 기업으로 도약하기 위해 전 세계 유수의 웹3 관련 기업에 대한 투자 및 파트너십 생태계 구축에 적극 나서고 있다. xpla 기반의 다양한 웹3 게임을 선보이며 p2o(play to own)의 가치를 전파하고 현재 개발 중인 글로벌 메타버스 컴투버스에도 토큰이코노미를 적용해 이용자가 함께 만들어가는 최초의 웹3 오픈 메타버스 인프라스트럭처를 만들어갈 계획이다.팩트블록은 2018년부터 매년 kbw를 개최하고 있으며, 지난 kbw2022에는 블록체인 전문가 130여 명과 100여 개 기업 참여, 연인원 7만 명이 방문해 폭 넓은 네트워크를 구축하고 웹3 산업의 발전과 미래 방향 제시에 기여하고 있다.",
        "summary": "    SKT SKT, LTE 키즈용 스마트폰 'ZEM 꾸러기 포켓몬 에디션' 선봬SK텔레콤은 삼성 갤럭시 XCover5 기반의 LTE 키즈용 스마트폰 ZEM 꾸러기 포켓몬 에디션(SM-G525N_ZEM_W)을 출시한다고 밝혔다.ZEM 꾸러기 포켓몬 에디션은 작년 1월에 선보였던 ZEM 꾸러기 폰(SM-G525N-ZEM)의 후속 모델로 고객 설문 및 인터뷰를 통해 선정된 포켓몬을 악세서리에 반영해 탄생한 두번째 ZEM 꾸러기 폰이다.이를테면 칼리버스가 최고 수준의 실사 그래픽으로 구축한 메타버스 공간에서 영화, 아이돌 공연 영상과 3D 애니메이션 등을 감상할 수 있다.NOW 멀티뷰는 전체 무대를 볼 수 있는 메인 뷰와 각 멤버에 포커스를 맞춘 멤버별 뷰 등 다양한 앵글을 동시에 제공해 이용자가 원하는 뷰를 선택할 수 있는 프로그램이다.탄소중립 실천포인트는 민간기업의 친환경 활동을 참여하는 고객에게 실적에 따라 한국환경공단에서 연 최대 7만 원까지 현금처럼 쓸 수 있는 포인트를 제공해주는 제도다.",
        "gentime": "2023-01-05T00:00:00.000",
        "img": "https://image.newdaily.co.kr/site/data/img/2023/01/05/2023010500083_0.jpg",
        "link": "https://biz.newdaily.co.kr/site/data/html/2023/01/05/2023010500083.html",
        "companytag": {
            "#컴투스": 11,
            "#위메이드": 3,
            "#컴투스홀딩스": 3,
            "#위메이드플레이": 3,
            "#아하": 2,
            "#신세계": 1,
            "#롯데정보통신": 1,
            "#우성": 1,
            "#이글루": 1
        },
        "imagelist": "n",
        "keywords": [
            "통해",
            "스마트폰",
            "등",
            "있는",
            "단신",
            "있다",
            "꾸러기",
            "포켓몬",
            "다양한",
            "수",
            "外",
            "zem",
            "웹3",
            "키즈용",
            "에디션",
            "및",
            "xpla",
            "블록체인",
            "선봬",
            "데일리"
        ],
        "멀티버스엑스": 0,
        "관련": 5,
        "사용": 2,
        "멀티버스엑스_관련_사용": 7,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "데일리 IT 단신 LGU 탄소배출 관리 플랫폼 제공 外. ",
        "newstext": "    lg유플러스 임장혁 기업신사업그룹장(가운데)과 누빅스 전병기 대표(왼쪽), 글래스돔코리아 함진기 법인장(오른쪽)이 업무협약식에서 기념촬영을 하는 모습lg유플러스 lgu+, 탄소배출 관리 플랫폼 제공한다lg유플러스는 탄소배출량 감축 등 다양한 글로벌 환경 규제에 효과적으로 대응할 수 있는 솔루션을 제공해 제조기업의 원활한 상품 수출을 지원한다고ㅜ밝혔다. 이를 위해 lg유플러스는 밸류체인 플랫폼 사업자 누빅스, 탄소배출 관리 솔루션 기업 글래스돔코리아와 업무협약을 체결했다.lg유플러스 용산사옥에서 진행된 업무협약식은 임장혁 lg유플러스 기업신사업그룹장, 전병기 누빅스 대표, 함진기 글래스돔 법인장 등 주요 경영진이 참석한 가운데 진행됐다.유럽연합(eu), 미국, 일본 등 일찍부터 온실가스 감축에 나선 국가들은 보다 정교한 탄소배출 규제 로드맵을 그리고 있다. eu의 경우 올해 10월부터 수입되는 철강, 시멘트, 전력 등 6개 품목에 탄소배출량에 따른 비용을 추가로 부담시키는 '탄소국경조정제도(cbam)'를 시범 운영한다. 또 eu에 자동차용 배터리를 수출하는 기업들은 이르면 2024년부터 탄소발자국 정보를 공시해야 하며, 2026년부터는 배터리의 생산부터 이용·폐기·재사용·재활용에 걸친 생애주기 정보를 디지털화하는, 이른바 '배터리 여권(battery passport)' 제도도 시행될 예정이다.3사는 이와 같은 세계적 환경 규제 흐름에 발맞춰 밸류체인 플랫폼 'vcp-x'와 이를 기반으로 한 'lca 솔루션'을 기업전용망에 결합하여 수출기업에 확산해 나가기로 했다. 누빅스는 vcp-x를, 글래스돔은 lca* 솔루션을 개발·상용화하고 있으며, lg유플러스는 고객사 제안 및 기업전용망을 구축·운영하는 역할을 맡는다.누빅스의 vcp-x는 글로벌 표준기술을 활용해 개발된 플랫폼으로, 환경 규제 대응을 위해 완제품 수출기업 및 1·2차 협력사 간 안전한 데이터 통합수집 및 호환을 가능케 한다. 글래스돔이 개발 중인 lca 솔루션은 lg유플러스 기업전용망을 활용하여 각 공장에서 발생하는 실시간 데이터를 수집하고, 탄소배출량을 계산하는 솔루션이다. vcp-x 플랫폼과 lca 솔루션이 결합하면, 협력업체의 민감한 데이터가 유출되지 않도록 방지하면서 환경규제 관련 데이터만을 산출할 수 있고, 수출기업에 정확한 데이터를 전송할 수 있다.뿐만 아니라 3사는 국제 인증기관과 함께 lca 솔루션 인증 제도화를 추진하여, 솔루션을 도입한 기업들이 별도의 추가 인증 없이 환경규제에 대응하도록 지원할 방침이다.임 lg유플러스 기업신사업그룹장(전무)은 수출기업이 탄소배출량을 필수적으로 관리해야 하는 시기가 도래한 만큼, 누빅스·글래스돔과의 사업협력이 큰 시너지를 발휘할 것으로 기대한다면서 esg와 연관된 다양한 솔루션을 확보해 기업고객이 시대적 변화에 잘 대응할 수 있도록 지원하겠다고 밝혔다.전 누빅스 대표는 누빅스는 글로벌 환경 규제에 필요한 밸류체인 기업간 플랫폼 및 생태계를 선제적으로 제공하고, lg유플러스의 보안이 강화된 기업전용망을 기반으로 기업을 대상으로 더 나은 구독형 saas 소프트웨어들이 확산될 수 있을 것으로 기대한다. 아울러 lg유플러스와 함께 다양한 업종으로 확산시켜 한국의 수출 경쟁력을 높일 수 있으리라 희망한다고 밝혔다.함 글래스돔코리아 법인장은 글래스돔의 lca 솔루션은 글로벌 제조기업들이 직면하고 있는 공급망 탄소관리이슈를 실시간 데이터 기반의 선진화된 기술력으로 극복하고, 고품질의 5g 기업전용망을 보유한 lg유플러스와 함께 제조기업들의 글로벌 수출 경쟁력 강화를 위해 esg 경영 전환을 가속화하겠다고 밝혔다. 넥슨컴퓨터박물관, 메이플스토리 대형 아트워크 hello, real world 전시넥슨은 넥슨컴퓨터박물관이 한달 간의 재정비를 마치고 지난 1일 재개관했다고 밝혔다. 이와 함께 넥슨컴퓨터박물관은 개관 10주년과 자사 인기 온라인게임 메이플스토리 20주년을 기념해 대형 아트워크 전시 hello, real world를 새롭게 선보인다.hello, real world는 메이플스토리의 대표 맵인 헤네시스를 배경으로 핑크빈, 예티, 슬라임, 돌의 정령, 주황버섯 등 다섯 캐릭터가 포털을 통과하는 모습을 넥슨컴퓨터박물관 외벽에 담아낸 전시로 온라인 세계의 즐거움이 오프라인에서 또 다른 재미로 확장되는 경험을 선사하고자 기획됐다.포털을 통해 등장한 메이플스토리 캐릭터들의 모습은 박물관 곳곳에서 다양한 즐길 거리로 만나볼 수 있다. 오전 11시와 오후 4시에 운영되며 오픈소스 플랫폼인 아두이노로 구현된 메이플스토리 아케이드 게임을 즐길 수 있다.메이플스토리 굿즈를 증정하는 sns 인증샷 이벤트도 진행한다. 메이플스토리 대형 아트워크 전시 hello, real world에 대한 보다 자세한 내용은 넥슨컴퓨터박물관 공식 홈페이지 및 블로그에서 확인할 수 있다. nhn벅스, 해비치 호텔앤드리조트 제주와 제휴 프로모션 해비치 x essential 플레이리스트 제공nhn벅스는 해비치 호텔앤드리조트 제주(haevichi hotel & resort jeju)와 손잡고, 호텔의 다양한 장소를 벅스 플레이리스트 공식 채널 essential;(에센셜)의 감성적인 음악 큐레이션으로 채우는 제휴 프로모션을 실시한다고 밝혔다.양사는 해비치 호텔앤드리조트 제주 숙박객에게 essential; 맞춤 음악을 제공해, 공간을 기억하고 추억할 수 있는 특별한 재충전의 시간을 선사한다는 계획이다.이를 위해 해비치 호텔앤드리조트 제주를 상징하는 선곡의 해비치 x essential; 플레이리스트를 시즌별로 제작해 선보이고, 로비 오로라 전광판, 객실 등 다양한 공간에서 영상 및 음악을 송출하며, 숙박객을 대상으로 벅스 음악 이용권 및 한정판 엽서 등을 제공하는 이벤트도 진행한다.먼저, 올해 총 4회 시즌별로 해비치 x essential; 플레이리스트를 공개할 계획이다. 봄 시즌 바다멍 하며 힐링하는 봄날의 오후 컨셉의 첫 번째 해비치 x essential; 플레이리스트를 11일 essential; 채널을 통해 선보인다. 호텔에서 봄의 여유로운 오후를 즐기며 듣기 좋은 해외 팝송 선곡으로 구성됐다.해비치 호텔앤드리조트 제주 주요 공간은 감성적인 맞춤 음악으로 채워진다. 4월 10일부터 다음달 7일까지 로비 오로라 전광판, 글라스바, 그리고 전 객실에 해비치 x essential; 영상과 플레이리스트가 송출된다. 객실 욕조, 수영장, 산책로, 피트니스 센터 등에서는 각각 공간별로 어울리는 벅스 뮤직pd 플레이리스트를 제공한다.더불어, 양사는 이벤트 기간 동안 호텔을 찾는 숙박객 전원에게 벅스 50회 음악 듣기 이용권을 증정한다. 또한 해비치 호텔앤드리조트 제주의 공간을 담은 한정판 essential; 엽서를 제작해 제공할 예정이다.nhn벅스 관계자는 해비치 호텔앤드리조트 제주의 특별한 공간과 감성적인 essential; 맞춤 음악 선곡이 어우러져 숙박객에게 새로운 경험과 잊지 못할 추억을 제공해드릴 것으로 기대한다며, 앞으로도 다양한 공간과 장소에서 다채로운 컨셉의essential; 플레이리스트를 만날 수 있는 기회를 확대해 나갈 것이라고 말했다. nhn커머스, 쇼핑몰 운영비 180억 지원2차 사전예약자 모집엔에이치엔커머스는 대표 쇼핑몰 솔루션 샵바이(shop by) 서비스 신규 이용 기업을 위한 쇼핑몰 운영비 지원 이벤트를 진행한다고 밝혔다.nhn커머스는 1인 기업 대상 샵바이 스탠다드(shop by standard), 중대형 기업을 위한 샵바이 프리미엄, 사용자 중심의 it 기술을 접목한 샵바이 프로 등 각 비즈니스에 최적화된 국내 최초 확장형 이커머스 플랫폼 샵바이 라인업을 운영하고 있다.nhn커머스는 더 편리한 쇼핑몰 운영 경험을 제공하기 위해 샵바이 서비스 그랜드 업데이트를 진행하고 서비스 신규 이용자를 위한 120만원 상당의 풍성한 사전 예약 혜택을 준비했다.사전 예약자에게는 쇼핑몰 구축부터 운영까지 가능한 샵바이 솔루션은 물론, 접속자의 개인정보 및 민감정보를 암호화하는 ssl 보안서버와 쇼핑몰 도메인 주소 비용을 1년 간 무상 지원한다. 전자결제(pg) 서비스 가입비와 유료 쇼핑몰 디자인 스킨도 무료로 제공한다.지난 3월 20일부터 4월10일까지 진행된 1차 사전 예약에서는 5000여명 이상의 신청자가 몰려 약 60억원 상당의 혜택을 제공한 바 있다. 오는 5월 2일까지 진행되는 2차 사전 예약에서는 최대 120억원 규모의 추가 지원을 할 예정이다.더불어 5월 2일 그랜드 업데이트에서는 간편 로그인, 배송 서비스, 라이브 커머스 등 쇼핑몰 운영을 위한 앱을 원클릭으로 적용할 수 있는 앱스토어 기능, 여러 쇼핑몰을 동시에 관리할 수 있는 멀티 프론트 기능, 무제한 연동이 가능한 오픈 api 등 한층 업그레이드된 샵바이를 만나볼 수 있다.nhn커머스 관계자는 샵바이는 이커머스 사업에 특화된 기술력과 노하우를 기반으로 차별화된 서비스를 제공하고 있다며 이번 샵바이 그랜드 업데이트 사전 예약을 통해 더 많은 커머스 사업자들이 nhn커머스의 맞춤형 이커머스 쇼핑몰을 경험할 수 있도록 할 예정이라고 밝혔다. 넷마블 버추얼 아이돌 메이브 멤버 '마티', 카카오웹툰 인도네시아 엠버서더 발탁넷마블은 버추얼 아이돌 그룹 '메이브(mave:)'의 멤버 마티가 카카오웹툰 인도네시아 브랜드 엠버서더로 발탁됐다고 밝혔다. 이번 엠버서더 발탁을 기념으로 메이브 웹툰 'mave: 또 다른 세계'가 카카오웹툰 인도네시아에 오는 15일부터 연재한다.올해 1월 앨범 '판도라스 박스'로 데뷔한 메이브는 카카오엔터테인먼트의 엔터테인먼트 역량과 메타버스엔터테인먼트(넷마블에프앤씨 자회사)의 기술력이 더해진 그룹으로, 데뷔와 동시에 국내외에서 큰 관심을 모으고 있다.특히, 마티는 인도네시아 자카르타에 불시착해 인도네시아어로 소통이 가능한 멤버로 현지에서도 인기를 얻어나가고 있어 브랜드 엠버서더로 발탁됐다.메이브 웹툰 론칭을 기념해 마티가 인도네시아어로 'mave: 또 다른 세계'를 소개하는 코멘터리 영상이 4월 중 공개된다. 그 동안 선보인 게임, 엔터테인먼트, 디지털 아트 분야의 nft 상품에 대원미디어 ip 기반의 다채로운 nft들이 더해져 더욱 풍성한 라인업을 구성할 것으로 기대된다.대원미디어는 보유한 ip를 활용한 고품질의 nft 상품들을 쉽고 편하게 접할 수 있도록 x-planet을 적극 활용한다.대원미디어는 한국을 대표하는 인기 애니메이션 시리즈를 다수 선보이며 콘텐츠 산업 발전을 선도해 온 기업이다. 자체 애니메이션을 제작할 뿐만 아니라 해외 유수 애니메이션을 국내에 수입·배급하는 역할도 담당하고 있다. 콘텐츠 ip를 활용한 캐릭터 라이선싱과 복합 문화 공간 운영 등 새로운 사업으로도 영역을 확장해 나가고 있다.최근 리브랜딩을 마친 x-planet은 좀더 쉽고 간편하게 nft를 경험할 수 있도록 휴대폰 소액 결제 등 사용자 편의성을 향상시켰다. 2019년 10월 도입된 이래 경기도 성남시에서 전라남도 장흥군 등으로 지역을 확대해왔으며, 지금까지 총 26회, 7000여명의 아동 및 청소년들에게 게임문화 경험을 제공했다.올해 첫 캠페인에는 코로나19 방역지침 및 마스크 착용 의무 완화 방침에 따라 아동들의 오감을 자극하는 다채로운 실내외 놀이 활동이 추가됐다. 버스 내부에 4d 의자 및 vr 영상을 설치해 실제 놀이기구를 타는 듯한 경험을 선사하는 4d vr 게임 버스, 눈을 감고 촉각을 이용해 블록을 완성하는 점자블록 게임, 휠체어 이용자를 배려한 ㄷ자형 볼풀장에서 펼쳐지는 볼풀 게임, 카카오프렌즈 캐릭터에 색을 입히는 컬러링 체험 등 다양한 놀이 콘텐츠가 제공됐다.캠페인에 참여한 한 아동은 친근한 공간인 버스에서, 쉽게 접해 보지 못했던 4d vr 게임을 즐길 수 있어 정말 좋았다. 코로나 시국으로 그간 많은 경험을 하지 못했는데 오랜만에 친구들과 여러가지 놀이 활동을 하며 즐거운 추억을 쌓을 수 있었다고 소감을 전했다.카카오게임즈 관계자는 올해는 경기도 관내를 시작으로 보다 적극적으로 게임문화 사각지대를 발굴해 더 많은 사람들이 게임 콘텐츠를 체험하고 즐거움을 느낄 수 있도록 지역적 범위를 넓혀갈 예정이라고 말했다.카카오게임즈는 이번 캠페인을 시작으로 장애인의 날이 있는 이번 4월 중에 성남시 특수교육기관인 성남혜은학교 재학생들과 서울 세브란스 재활병원 환아들을 대상으로 각각 캠페인을 추가 진행한다. 이 외에도 다문화 가정, 성남시 외 지역사회 아동과 청소년 등 캠페인 대상을 지속적으로 확대해나갈 계획이다.한편, 카카오게임즈는 일상이 게임이 되는 세상이라는 회사 비전 하에 찾아가는 프렌즈게임 랜드, 청소년∙청년 디지털 서포터즈, 사내 물품 및 pc 기부 캠페인 등 다양한 사회공헌 활동을 펼쳐왔다. 특히, 지난해 말 esg 관련 조직을 출범하고 올해 장애인 게임 접근성 향상을 위한 보조기기 지원 사업을 시작하는 등 게임문화 사각지대를 해소하고 게임이 가진 선한 영향력 전파를 위해 노력하고 있다. 스마일게이트 오렌지플래닛 창업재단, 성균관대와 스타트업 지원 나서오렌지플래닛 창업재단(이하 오렌지플래닛)은 성균관대학교와 스타트업 지원 업무협약(mou)을 체결했다고 밝혔다.오렌지플래닛과 성균관대학교는 7일 오후 1시 30분 성균관대학교 자연과학캠퍼스 제2공학관 1회의실에서 스타트업 발굴 및 육성에 관한 업무협약을 체결했다. 이 자리에는 서상봉 오렌지플래닛 센터장, 최재붕 성균관대 부총장, 김경환 성균관대 창업지원단장이 참석했다.이번 업무협약으로 양 기관은 인적·물적 자원의 교류, 창업기업 발굴·육성, 투자 인프라 활성화 등을 위해 협력하게 된다. 구체적으로는 잠재력 있는 지역 및 청년 창업팀 발굴·육성, 투자 연계 양 기관 분야별 특성화 엑셀러레이팅 협력 창업 교류 협력, 창업문화 확산 등 창업 생태계 조성을 위해 힘을 모을 계획이다.오렌지플래닛은 스마일게이트 그룹의 비영리 독립 창업재단으로 10여 년 전부터 우수 스타트업 발굴 및 육성에 힘써오고 있다. 특히 스타트업이 성장할 수 있도록 오렌지파크–오렌지가든–오렌지팜–오렌지밸리–오렌지포트 등 창업 단계별 맞춤형 성장 지원 프로그램을 운영 중이다. 2022년 12월 말 기준 오렌지플래닛 동문사들의 누적 기업가치는 직전년 대비 40% 증가해 2조 6000억 원을 넘어섰다.성균관대학교 창업지원단은 올 3월 중소벤처기업부가 주관하는 2023년 창업중심대학 사업 주관기관으로 최종 선정됐다. 이에 따라 성균관대 창업지원단은 향후 최대 5년간 성장단계별 창업기업 사업화 지원 주관기관 자격을 부여받았다. 창업기업 사업화 자금과 창업 프로그램 운영비 등 사업 기간 동안 총 375여억 원을 지원받는다.성균관대학교는 이를 기반으로 향후 5년간 약 425개 창업기업의 사업화 지원을 통해 일자리 9500개를 창출하고 매출 2조 원, 기업가치 4조 2500억 원을 달성한다는 방침이다.서상봉 오렌지플래닛 센터장은 오렌지플래닛은 스타트업 전(全) 단계별 맞춤 지원 프로그램을 운영하며 창업 생태계 조성을 위해 지속적으로 노력해왔다. 이 과정에서 터득한 노하우와 경험은 오렌지플래닛의 가장 큰 자산 중 하나라며 지역 내 축적된 창업 역량을 인정받아 창업중심대학으로 선정된 성균관대학교와 긴밀히 협력해 지역 현황에 맞는 창업 생태계 확산에 기여하겠다고 밝혔다. 맘모식스-카카오엔터테인먼트 태국법인, 카카오웹툰 현지 ip 활용 맞손넵튠의 자회사인 xr 메타버스 플랫폼 개발사 맘모식스는 카카오엔터테인먼트 태국법인과 카카오웹툰 태국 현지 ip 활용에 관한 업무협약(mou)을 체결했다고 밝혔다.맘모식스는 이번 협약을 통해 태국 방콕을 소재로 제작 중인 메타버스 서비스 갤럭시티 어스: 방콕(galaxity earth: bangkok) 내에 '러브 데스티니', '프라아파이를 사랑에 빠지게 하는 방법' 등 태국 현지에서 인기 있는 웹툰 등장인물의 복장을 구현하고 서비스 이용자들이 해당 작품의 캐릭터로 분장할 수 있는 커스터마이징(customizing) 비즈니스 모델을 선보일 계획이다.맘모식스는 전세계 유명 도시들을 xr 메타버스로 디지털트윈(digital twin)하는 갤럭시티 어스(galaxity earth) 프로젝트를 추진하고 있다. 첫 번째 도시로 전세계 관광 순위 1위인 태국 방콕을 배경으로 하는 서비스를 개발하고 있으며 연내 글로벌 론칭 계획이다. 갤럭시티 어스: 방콕(galaxity earth: bangkok)은 지난해 태국게임쇼에서 찻찻 시티판 방콕시장이 vr 시연 버전을 직접 체험하는 등 참관객과 게임업계 관계자, 현지언론의 주목을 받은 바 있는 크로스플랫폼 메타버스 서비스다.카카오웹툰은 카카오엔터테인먼트가 운영하는 웹툰 플랫폼으로서 국내뿐만 아니라 미국, 일본, 태국, 대만 등 다양한 나라에서 글로벌 사업을 전개하고 있다. 작년 4분기 기준 해외 진출 작품수가 약 3700여개에 달할 만큼 ip 개발에 집중적으로 투자해 왔다. 카카오페이는 이번 심사를 통해 환경 위험성 관리에 대한 역량을 입증 받았다.카카오페이는 앞으로도 지속가능성에 기여할 수 있는 서비스 개발 및 투자에 집중하고, 에너지의 효율적인 사용을 중시하는 등 기후변화 대응을 추진하는 환경경영방침 아래 esg 경영 내실을 강화할 방침이다. 이를 실현하기 위해 환경영향평가, 목표관리, 내부 심사 등 환경경영시스템을 구축하여 적극 운영하고 있다.카카오페이는 iso 14001 인증 획득에 힘입어 앞으로도 탄소 배출을 절감하고 환경에 긍정적인 영향을 미칠 수 있도록 최선을 다할 것이라며 환경경영에 지속적인 역량을 투입하는 전사적 esg 노력을 펼치겠다라고 밝혔다.카카오페이는 지난 3월 이사회 산하 esg위원회를 정식 설립하며 업권 내 지속가능 경영에 앞장서고 있다. 최근 wwf(세계자연기금)이 주관하는 글로벌 자연보전 캠페인 어스아워(earth hour)에 참여하고, 22년에는 wwf(세계자연기금)와 함께 임직원 대상 환경교육 프로그램을 진행, 사내 경매 프로그램과 플리마켓을 통해 얻은 판매 금액을 사단법인 환경실천연합회에 기부하는 등 사내 esg 문화를 확산한 바 있다.",
        "summary": "",
        "gentime": "2023-04-10T00:00:00.000",
        "img": "https://image.newdaily.co.kr/site/data/img/2023/04/10/2023041000105_0.jpg",
        "link": "https://biz.newdaily.co.kr/site/data/html/2023/04/10/2023041000105.html",
        "companytag": {
            "#카카오": 18,
            "#카카오페이": 4,
            "#넷마블": 3,
            "#카카오게임즈": 3,
            "#대원미디어": 3,
            "#대원": 3,
            "#오로라": 2,
            "#넵튠": 1
        },
        "imagelist": "n",
        "keywords": [
            "관리",
            "lgu",
            "통해",
            "위해",
            "제공",
            "다양한",
            "및",
            "수",
            "등",
            "있는",
            "단신",
            "外",
            "탄소배출",
            "있다",
            "플랫폼",
            "서비스",
            "데일리",
            "해비치"
        ],
        "멀티버스엑스": 0,
        "관련": 2,
        "사용": 4,
        "멀티버스엑스_관련_사용": 6,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "ICT 종합 큐닉스그룹 및 멜론 소식 외. ",
        "newstext": "현재 한국을 비롯 미국, 일본, 싱가포르 등 9개 국이 인증에 참여하고 있으며, 애플, ibm, hp 등 약 60개의 세계적 기업들이 인증을 취득하고 있다. 특히 개인정보 보호법을 자국의 개인정보 보호 규범과 동등한 수준의 보호체계로 인정하는 일본, 싱가포르 국가에 진출하거나 해당 국가에 위치한 기업과 제휴를 체결할 경우, 별도의 절차 없이도 안전하고 효율적인 개인정보 관리를 보증할 수 있게 됐다.-컴투스홀딩스(대표 이용국)의 플랫폼 자회사 컴투스플랫폼(대표 최석원)은 문화 콘텐츠 기업 대원미디어(대표 정욱, 정동훈)와 nft 사업 추진을 위한 업무 협약을 체결했다고 10일 밝혔다. 컴투스플랫폼은 업무 협약을 토대로 nft 거래소 x-planet(엑스플래닛)을 통해 대원미디어가 보유한 인기 ip 기반의 nft 라인업을 강화한다는 계획이다.그 동안 선보인 게임, 엔터테인먼트, 디지털 아트 분야의 nft 상품에 대원미디어 ip 기반의 다채로운 nft들이 더해져 더욱 풍성한 라인업을 구성할 것으로 기대된다. 대원미디어는 보유한 ip를 활용한 고품질의 nft 상품들을 쉽고 편하게 접할 수 있도록 x-planet을 적극 활용한다. 최근 리브랜딩을 마친 x-planet은 좀더 쉽고 간편하게 nft를 경험할 수 있도록 휴대폰 소액 결제 등 사용자 편의성을 향상시켰다. 앞으로도 대중성 높은 콘텐츠를 활용한 nft 라인업을 늘려가며, xpla 블록체인 생태계 확장에도 힘을 보탤 것으로 기대된다.-엔에이치엔커머스(대표 이윤식, 이하 nhn커머스)는 대표 쇼핑몰 솔루션 샵바이(shop by) 서비스 신규 이용 기업을 위한 쇼핑몰 운영비 지원 이벤트를 진행한다고 10일 밝혔다. nhn커머스는 1인 기업 대상 샵바이 스탠다드(shop by standard), 중대형 기업을 위한 샵바이 프리미엄, 사용자 중심의 it 기술을 접목한 샵바이 프로 등 각 비즈니스에 최적화된 국내 최초 확장형 이커머스 플랫폼 샵바이 라인업을 운영하고 있다.nhn커머스는 더 편리한 쇼핑몰 운영 경험을 제공하기 위해 샵바이 서비스 그랜드 업데이트를 진행하고 서비스 신규 이용자를 위한 120만원 상당의 풍성한 사전 예약 혜택을 준비했다. 사전 예약자에게는 쇼핑몰 구축부터 운영까지 가능한 샵바이 솔루션은 물론, 접속자의 개인정보 및 민감정보를 암호화하는 ssl 보안서버와 쇼핑몰 도메인 주소 비용을 1년 간 무상 지원한다. 전자결제(pg) 서비스 가입비와 유료 쇼핑몰 디자인 스킨도 무료로 제공한다.■ 신제품 출시-it전문기업 큐닉스그룹(대표 차충환)은 게이밍 모니터 전문 브랜드 큐닉스를 통해 32인치 게이밍모니터 'qx327f real 240 hdr 강화유리' 제품을 출시한다고 밝혔다. 이번 신제품은 모니터 전면에 강화유리를 부착한 제품으로 pc방에 특화 된 제품이다. 특히 32인치 제품으로 화이트 디자인을 채택했으며 240hz 주사율, 1ms(od)의 응답속도로 게이밍 모니터로서 특화 된 모니터이다.또한, 조준선모드, 게임모드, hdr, 플리커프리, 로우블루라이트 등의 기능을 갖추고 있다. hdmi 2.0 단자 2개, dp 1.2 단자 2개를 갖추고 있어 다양한 기기와의 호환성을 극대화했다. 여기에 100x100의 표준 vesa마운트를 채택하여 pc방 환경에서 편리한 설치가 가능하다.■ 기타-nhn벅스는 해비치 호텔앤드리조트 제주와 손잡고, 호텔의 다양한 장소를 벅스 플레이리스트 공식 채널 essential;(에센셜)의 감성적인 음악 큐레이션으로 채우는 제휴 프로모션을 실시한다고 10일 밝혔다. 양사는 해비치 호텔앤드리조트 제주 숙박객에게 essential; 맞춤 음악을 제공해, 공간을 기억하고 추억할 수 있는 특별한 재충전의 시간을 선사한다는 계획이다.이를 위해 해비치 호텔앤드리조트 제주를 상징하는 선곡의 해비치 x essential; 플레이리스트를 시즌별로 제작해 선보이고, 로비 오로라 전광판, 객실 등 다양한 공간에서 영상 및 음악을 송출하며, 숙박객을 대상으로 벅스 음악 이용권 및 한정판 엽서 등을 제공하는 이벤트도 진행한다. 먼저, 올해 총 4회 시즌별로 해비치 x essential; 플레이리스트를 공개할 계획이다. 봄 시즌 바다멍 하며 힐링하는 봄날의 오후 컨셉의 첫 번째 해비치 x essential; 플레이리스트를 11일 essential; 채널을 통해 선보인다. 호텔에서 봄의 여유로운 오후를 즐기며 듣기 좋은 해외 팝송 선곡으로 구성됐다.-넷마블(대표 권영식, 도기욱)은 버추얼 아이돌 그룹 '메이브(mave:)'의 멤버 마티가 카카오웹툰 인도네시아 브랜드 엠버서더로 발탁됐다고 10일 밝혔다. 이번 엠버서더 발탁을 기념으로 메이브 웹툰 'mave: 또 다른 세계'가 카카오웹툰 인도네시아에 오는 15일부터 연재한다. 올해 1월 앨범 '판도라스 박스'로 데뷔한 메이브는 카카오엔터테인먼트의 엔터테인먼트 역량과 메타버스엔터테인먼트(넷마블에프앤씨 자회사)의 기술력이 더해진 그룹으로, 데뷔와 동시에 국내외에서 큰 관심을 모으고 있다. 특히, 마티는 인도네시아 자카르타에 불시착해 인도네시아어로 소통이 가능한 멤버로, 현지에서도 인기를 얻어나가고 있어 브랜드 엠버서더로 발탁됐다.메이브 웹툰 론칭을 기념해 마티가 인도네시아어로 'mave: 또 다른 세계'를 소개하는 코멘터리 영상이 4월 중 공개된다. 웹툰 'mave: 또 다른 세계'는 메이브 세계관을 기반으로 한 멀티버스 스토리로, 멤버 4인(시우·제나·타이라·마티)이 대한민국에 불시착해 아이돌 오디션에 참가, 화려한 아이돌 걸그룹이자 미래를 바꾸는 전사로 성장해가는 이야기를 담고 있다.-카카오엔터테인먼트는 글로벌 시장에 k웹툰, k웹소설이라는 장르를 각인한 나 혼자만 레벨업의 새로운 이야기를 담은 웹소설 스핀오프 나 혼자만 레벨업 : 라그나로크를 10일부터 카카오페이지에서 선보인다고 밝혔다. 2018년 3월 완결된 웹소설에 이어 5년 만에 연재되는 새 시리즈로, 10일 105화가 먼저 선보인다.디앤씨미디어(대표 신현호)가 제작한 나 혼자만 레벨업은 인류 최약체로 불리던 주인공이 레벨 업을 하면서 지구를 구할 최강의 헌터로 거듭나는 이야기를 탄탄한 세계관과 스토리텔링으로 풀어내며 세계적으로 큰 사랑을 받았다. 웹소설 나 혼자만 레벨업 : 라그나로크 속 전면에 서는 건 원작 주인공으로 나혼렙 붐을 일으킨 성진우의 아들이다. 현재 카카오페이지와 카카오웹툰에서 인기리에 연재 중인 웹툰 나 혼자만 레벨업 외전엔 작품의 히로인 차해인과 가정을 꾸린 성진우의 아들 성수호가 등장한다. 웹소설 스핀오프는 성인으로 성장한 성수호가 우주에서 지구를 구하려 고군분투하는 아버지 성진우를 대신해 적과 맞서 싸워나가는 과정을 그린다. 평범한 대학생이던 수호는 죽음의 위기를 맞닥뜨리면서 아버지에게 물려받은 특별한 능력을 일깨우고, 롤플레잉 게임처럼 레벨을 올리며 최강의 헌터로 성장해 나간다.-카카오엔터테인먼트의 뮤직플랫폼 멜론(melon)은 첫 정규앨범 ive ive를 발매하는 아이브가 멜론 스테이션 we spotlight에 출연하여 10일 오전 10시 1화, 11일 오전 10시 2화를 공개하는 등 관련 콘텐츠를 온오프라인 신보 조명 서비스 멜론 스포트라이트(melon spotlight)를 통해 다채롭게 공개한다고 밝혔다. 'we spotlight에 출연한 아이브는 새 타이틀곡 i am에 대해 벅차오르는 느낌이 있다. 파워풀한 고음이 나오는 곡이기 때문에 잘 들어주시길 바란다라고 소개한다. 이어 선공개곡인 kitsch를 비롯해 다양한 수록곡들도 자세히 설명하며 팬들과 소통할 예정이다.특히 안유진은 처음으로 작사를 맡은 다섯번째 트랙 heroine과 관련해 영화 속 주인공과 나를 빗대어 표현한 곡이다. 가사를 잘 들어봐주시면 감사하겠다라며 큰 애정을 드러낸다. 장원영도 직접 작사에 참여한 mine에 대해 팬들에게 하고 싶었던 말이다. 소녀스럽고 귀여운 마음을 담았다",
        "summary": "",
        "gentime": "none",
        "img": "http://www.gamevu.co.kr/news/photo/202304/26738_68563_5856.jpg",
        "link": "http://www.gamevu.co.kr/news/articleView.html?idxno=26738",
        "companytag": {
            "#카카오": 8,
            "#대원미디어": 4,
            "#대원": 4,
            "#컴투스": 3,
            "#카카오페이": 2,
            "#넷마블": 2,
            "#컴투스홀딩스": 1,
            "#디앤씨미디어": 1,
            "#오로라": 1
        },
        "imagelist": "n",
        "keywords": [
            "종합",
            "10일",
            "쇼핑몰",
            "멜론",
            "nft",
            "및",
            "ict",
            "소식",
            "등",
            "큐닉스그룹",
            "샵바이",
            "개인정보",
            "외",
            "서비스",
            "웹툰",
            "밝혔다",
            "해비치"
        ],
        "멀티버스엑스": 0,
        "관련": 2,
        "사용": 2,
        "멀티버스엑스_관련_사용": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "래디클 업비트 내 최고 주간 상승률 기록. ",
        "newstext": "   래디클는 금일인 5월 4일을 기준으로 최근 일주일간 국내 가상화폐 거래소인 업비트에서 가장 높은 주간 상승률을 기록 중인 것으로 밝혀졌다. 지난주의 경우 덴트가 33.33%의 주간상승률을 기록하며 업비트 내 1위를 차지했다.업비트래디클 시세는 최근 일주일에 걸쳐 90.80% 늘어났다. 래디클은 개발자가 개인간(p2p) 탈중앙화된 방식으로 협업할 수 있도록 지원하는 오픈 소스 프로토콜인 래디클에서 사용되는 가상화폐다.업비트는 래디클 가상화폐 보유자는 래디클의 이더리움 기반 프로토콜과 상호작용시 수수료를 면제 또는 할인받을 수 있다고 설명했다. 래디클 프로토콜의 경우 자동 코드 완성 인공지능인 깃허브(github)와 유사하게 개발자에 코드 및 애플리케이션 개발 환경을 제공하는 것으로 전해졌다.래디클 가격 상승은 깃허브 레포지토리 내 발생했던 프로토콜 관련 문제 해결 소식에 영향을 받은 것으로 보인다. 래디클 프로토콜팀은 지난 5월 1일(현지시간) 트위터를 통해 프로토콜 발생한 문제를 해결했으며, 깃허브 레포지토리에서 구현되던 코드 자료구조(스택)을 래디클 프로토콜로 완전히 전환했다고 알렸다.래디클카바, 아르고, 나폴리, 아이젝는 래디클의 뒤를 이어 주간 상승률 2위부터 5위에 이름을 올리고 있다. 최근 일주일간 각 자산 시세 상승률은 41.63%, 32.87%, 15.74%, 14.85%로 나타났다.최근 나폴리 시세 상승은 이탈리아 프로축구팀인 소시에타 스포르티바 칼초(ssc) 나폴리(이하 나폴리)의 리그 우승 확정 가능성에 영향을 받은 것으로 보인다. 나폴리는 나폴리 클럽의 유틸리티(특정 서비스) 토큰으로서 소시오스(socios) 앱에서 사용된다. 소시오스는 칠리즈 블록체인 프로젝트 기반의 스포츠 팬 참여 및 보상 플랫폼이다.멀티버스엑스, 크레딧코인, 레이디움, 솔브케어, 휴먼스케이프 가상화폐는 각각 주간 상승률 6위부터 10위를 차지하고 있다. 최근 일주일 동안 6위부터 10위까지의 가상화폐 가격은 평균 8.21% 상승했다. 6위부터 10위까지 가상화폐의 주간 상승률은 직전 주간 대비 3.99% 증가했다.나폴리한편 업비트의 원화 거래 마켓 내 가상화폐만 따졌을 땐 주간 상승률 순위에 변동이 있었다.원화 마켓 내 주간상승률 순위는 카바, 아르고, 메타디움, 스택스, 트론, 엘프, 휴먼스케이프, 비트코인캐시, 쎄타퓨엘, 알파쿼크 순으로 구성됐다.",
        "summary": "   래디클는 금일인 5월 4일을 기준으로 최근 일주일간 국내 가상화폐 거래소인 업비트에서 가장 높은 주간 상승률을 기록 중인 것으로 밝혀졌다.업비트는 래디클 가상화폐 보유자는 래디클의 이더리움 기반 프로토콜과 상호작용시 수수료를 면제 또는 할인받을 수 있다고 설명했다.래디클카바, 아르고, 나폴리, 아이젝는 래디클의 뒤를 이어 주간 상승률 2위부터 5위에 이름을 올리고 있다.멀티버스엑스, 크레딧코인, 레이디움, 솔브케어, 휴먼스케이프 가상화폐는 각각 주간 상승률 6위부터 10위를 차지하고 있다.나폴리한편 업비트의 원화 거래 마켓 내 가상화폐만 따졌을 땐 주간 상승률 순위에 변동이 있었다.원화 마켓 내 주간상승률 순위는 카바, 아르고, 메타디움, 스택스, 트론, 엘프, 휴먼스케이프, 비트코인캐시, 쎄타퓨엘, 알파쿼크 순으로 구성됐다.",
        "gentime": "2023-05-04T04:37:47.000Z",
        "img": "https://cdn.khgames.co.kr/news/thumbnail/202305/212833_226758_346_v150.jpg",
        "link": "https://www.khgames.co.kr/news/articleView.html?idxno=212833",
        "companytag": {
            "#케이프": 2
        },
        "imagelist": "n",
        "keywords": [
            "기록",
            "것으로",
            "래디클",
            "최근",
            "나폴리",
            "최고",
            "코드",
            "업비트",
            "6위부터",
            "가상화폐",
            "상승률",
            "주간",
            "내"
        ],
        "멀티버스엑스": 1,
        "관련": 1,
        "사용": 2,
        "멀티버스엑스_관련_사용": 4,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "코인 캘린더 한눈에 보는 투자 정보 4월 4주. ",
        "newstext": "   25일에는 구글, 마이크로소프트, 비자, 다우, 워너브라더스 실적 발표 가 예정됐습니다.26일에는 메타가 실적을 발표 합니다.27일 오후 9시 30분에는 미국 1분기 gdp 가 발표됩니다.같은 날 아마존과 인텔이 실적을 발표합니다.2. 코인 캘린더* 코인 캘린더는 협정세계시(utc) 기준으로 작성됐습니다.아래는 4월 4주 프로젝트별 일정을 선별·편집한 글입니다.4월 25일 (화)✅ 울트라(uos)✔ 출시 울트라가 '울트라 게임'을 출시합니다.✔ 상장 거래소: 빗썸, 코인원 등✅ 깃코인(gtc)✔ 출시 깃코인이 '깃코인 프로그램 베타 라운드'를 출시합니다.✔ 상장 거래소: 업비트, 코빗, 바이낸스, 코인베이스 등✅ 질리카(zil)✔ 출시 질리카 메인넷에 이더리움 가상머신(evm)이 호환 가능해집니다. 이제 사용자들은 질리카를 메타마스크로 전송하고, 네트워크에 솔리디티 디앱을 배포할 수 있습니다.✔ 상장 거래소: 업비트, 빗썸, 코인원, 코빗, 고팍스, 바이낸스 등",
        "summary": "   코인 캘린더* 코인 캘린더는 협정세계시(UTC) 기준으로 작성됐습니다.4월 25일 (화)✅ 울트라(UOS)✔ 출시 울트라가 '울트라 게임'을 출시합니다.✔ 상장 거래소: 빗썸, 코인원 등✅ 깃코인(GTC)✔ 출시 깃코인이 '깃코인 프로그램 베타 라운드'를 출시합니다.✔ 상장 거래소: 업비트, 코빗, 바이낸스, 코인베이스 등✅ 질리카(ZIL)✔ 출시 질리카 메인넷에 이더리움 가상머신(EVM)이 호환 가능해집니다.✔ 상장 거래소: 업비트, 빗썸, 코인원, 코빗, 고팍스, 바이낸스 등",
        "gentime": "2023-04-24T01:40:00.000Z",
        "img": "https://cdn.coindeskkorea.com//news/photo/202304/91097_31322_3231.png",
        "link": "https://www.coindeskkorea.com/news/articleView.html?idxno=91097",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "보는",
            "투자",
            "코인",
            "코빗",
            "한눈에",
            "캘린더",
            "거래소",
            "출시합니다",
            "등",
            "정보",
            "4월",
            "업비트",
            "코인원",
            "4주",
            "실적을",
            "상장",
            "출시"
        ],
        "멀티버스엑스": 0,
        "관련": 0,
        "사용": 1,
        "멀티버스엑스_관련_사용": 1,
        "차트이미지경로": "",
        "tvcharturl": ""
    }
]