[
    {
        "title": "역사속 오늘리뷰 4월 18일 둘리틀 특공대 작전 개시. ",
        "newstext": "미국은 진주만 공습으로 인해 충격을 받고, 그로 인해 일본은 기세등등해졌다.일본의 코를 꺾어야 한다고 판단한 미국은 육군 항공대를 출격시켜 일본 도쿄를 공습하게 한다. 이로 인해 미국 육군 항공대의 기세는 더욱 오르면서 그것이 이어졌고, 거꾸로 미국 해군의 기세는 꺾이었다. 그것을 만회한 것이 영화 탑건이었다.진주만 공습 이후 미국진주만 공습 이후 미국의 전선은 빠르게 무너졌다. 너무나 급작스러웠고, 일본의 세력 확장은 빠르게 이뤄졌다. 이것을 제지해야 할 숙제를 미국 정부는 안아야 했다.프랭클린 d. 루즈벨트 대통령은 미 육해공군 모두를 질책하기 시작했다. 그러자 항공모함 엔터프라이즈, 요크타운 등을 동원해서 마셜 제도와 길버트 섬에 대해 공습을 가했지만 별다른 성과를 내지 못했다.미국으로서는 뾰족한 방법이 없었던 것이다. 해군 태평양 함대에 기용 가능한 전함이 진주만 공습으로 인해 침몰되면서 항공모함과 호위함으로 일본 근처까지 접근시킨다는 것은 자살행위나 마찬가지였다. 그만큼 일본 해군은 막강했다.그런데 갑자기 항공모함에 육군 항공대 폭격기를 싣고 가서 일본 본토에 폭격하면 어떻겠냐는 제안이 나왔다. 기존 함재기는 항속거리가 짧기 때문에 육군 항공대 소속 쌍발 폭격기라면 항속거리가 길기 때문에 가능할 수도 있다는 것이다.하지만 육군 폭격기들은 무거워서 활주거리가 길기 때문에 항공모함에서 폭격기를 띄우는 것은 현실적으로 불가능했고, 항공모함에 다시 착륙하는 것이 불가능했다. 즉, 한번 띄워지면 폭격 후 비행기를 버리고 탈출을 해서 귀환을 해야 한다. 이에 미국은 장제스 국민당 정부와 협상을 해서 귀환 루트를 확보했다.영화 진주만 한 장면./해당 영화 끝부분에 둘리틀 특공대 작전이 묘사돼 있다.b-25 폭격기 출격둘리틀 중령을 비롯한 팀원은 특별히 개조한 b-25 미첼 폭격기를 이용했다. b-25 폭격기를 선택한 이유는 항속거리가 가장 길었고, 무엇보다 일본에 빼앗긴다고 해도 고급기술이 탈취될 염려가 없는 성능이 낡았기 때문이다.폭격기는 4월 18일 항공모함에 이함했고, 일본 상공에 모습을 드러냈다. 일본에서도 빠르게 반응을 하려고 했지만 함모의 함재기로 보이지 않았고, 폭격기의 고도는 높았다. 그러다보니 보고의 혼선이 빚어졌고, 그 사이 폭격기는 도쿄 상공을 날았다.16대의 쌍발 폭격기로 인해 도쿄가 피습됐다. 사망자 50명, 가옥 262채 파괴, 제철공장, 석유 저장소, 발전소 등 그 피해는 크지 않았다.태평양 전쟁의 역사 바꿔하지만 이로 인한 태평양 전쟁의 역사가 바뀌게 됐다. 일본 입장에서는 그동안 본토의 공습을 받은 사례가 없었다는 점에서 마음이 급하게 됐다. 빠르게 미국으로 진격해서 미국의 항복을 받아야 한다는 생각을 하게 된 것이다.그것은 미국의 경우 태평양 함대가 궤멸됐기 때문에 일본 해군력만으로도 충분히 미국 본토에 상륙할 수 있다고 판단했다.이에 미드웨이로 일본 해군이 집결시키려고 했고, 결국 미드웨이 해전이 발생했다. 만약 둘리틀 특공대 작전이 없었다면 일본 해군은 빠르게 태평양 일대를 점령해 가면서 미국을 압박했을 것이다. 하지만 둘리틀 특공대 작전으로 인해 다급해진 일본이 미국의 본토로 곧바로 쳐들어갈 생각을 하게 된 것이다.둘리틀 중령은 이후 미국 육군의 상징이 됐고, 거꾸로 미국 해군의 기세는 꺾였다. 그것을 뒤집은 것이 영화 탑건이었다. 영화 탑건으로 인해 미국 해군이 다시 인기를 얻게 된 것이다.저작권자 © 파이낸셜리뷰 무단전재 및 재배포 금지",
        "summary": "",
        "gentime": "2023-04-18T00:16:52.000Z",
        "img": "http://www.financialreview.co.kr/news/thumbnail/202304/24096_27873_1623_v150.jpg",
        "link": "http://www.financialreview.co.kr/news/articleView.html?idxno=24096",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "작전",
            "역사속",
            "태평양",
            "4월",
            "18일",
            "오늘리뷰",
            "둘리틀",
            "육군",
            "영화",
            "인해",
            "빠르게",
            "폭격기를",
            "일본",
            "개시",
            "특공대",
            "미국"
        ],
        "미드웨이": 2,
        "미국": 18,
        "일본": 15,
        "미드웨이_미국_일본": 35,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "뉴공 아카이브김병기 더불어민주당 의원 김준형 전 국립외교원장 도청에 뚫린 대통령실졸속 이전 독이었나 한미 정상회담 이대로 순항 저자세 외교 문제. ",
        "newstext": "신속한 정보 제공을 위해 녹취에는 내용 이해에 무리가 없는 범위 내, 약간의 오타가 있을 수 있으니 이 점 양해 부탁드립니다.* 내용 인용 시 김어준의 겸손은힘들다 뉴스공장 인터뷰 내용임을 밝혀 주시기 바랍니다.김어준 : 자, 미국이 우리 대통령실을 도청한 걸로 보입니다. 이에 대해서 짚어보겠습니다. 김준형 전 국립외교원장 모셨고요, 안녕하십니까.◉김준형 : 안녕하십니까.김어준 : 국정원 출신이죠, 민주당 김병기 의원 모셨습니다. 안녕하십니까.▷김병기 : 안녕하십니까.김어준 : 의원님이 진작에 경고했었습니다. 이거 영상부터 보시겠습니다.김어준 : 자,◉김준형 : 예언처럼.김어준 : 예언을 하신 건데, 거의. 그런데 거기를 통제할 수 있다고 그러면 코미디죠. 그러니까 그런 경고를 했으면, 그리고 그런 우려를 전달했으면 그 대통령, 다른 데도 아니고 대통령 집무실이거든요. 그럼 다시 한번 점검을 했어야죠, 당연하게. 근데 그 후로도 별로 변한 게 없더라고요. 물어보면 했다고 하는데,김어준 : 저거 어떻게 합니까, 저 인부들을 하나하나 어떻게 통제해요.▷김병기 : 그렇습니다. 나중에 보니까 인부들, 인부들에 대한 최소한의 신원조사도 하지 않았더라고요.김어준 : 아, 그래요?▷김병기 : 네, 그렇습니다.김어준 : 누가 들어왔는지, 그러니까 그 사람을 우리가 어느 정도 신뢰할 수 있는지 이런 보안등급 높은 곳에 들어가도 되는 사람인지도 모른 채 있는 거네요.▷김병기 : 그렇습니다. 그리고 자재에 대한 그, 시설 자재에 대한 그 보안 조치 그런 것이 전혀 안 돼 있는 거잖아요. 2005년에 완공이 됐는데요, 15년 동안 지었는데.김어준 : 왜 그랬습니까.▷김병기 : 그 미국이 최대한의 보안 조치를 하는데도 불구하고 도청장치가 계속 발견되는 겁니다.김어준 : 그러니까 러시아 땅에서,▷김병기 : 그렇습니다.김어준 : 미 대사관을 짓는데 자기들끼리는 보안조치 하는데도 불구하고 어느 틈엔가 어디인가에 도청장치가 돼 있더라.▷김병기 : 근데 미국도 사실은 어디서 뚫리는지를 잘 모르는 겁니다, 미국 같은 나라가. 그래서 도저히 참다못한 미국이 그 거의 완공된 건물을 다 부숴버립니다.김어준 : 아.▷김병기 : 그리고 미국에서 모든 자재, 모든 자재와 인력 하다못해 연필까지 다 가져옵니다.김어준 : 아하.▷김병기 : 러시아제는 단 하나 쓴 게 물밖에 없습니다.김어준 : (웃음)▷김병기 : 그러고 나서 완공을 했다니까요. 그 정도로 첩보라는 게 이 도청장치라는 거는 이거 지금 보니까 그 대변인실이나 대통령실에서 뭐 그 도청 당했을 가능성이 별로 없다, 이렇게 얘기를 하시던데 그거는 무지한데다 사실은 교만하기까지 한 겁니다. 그 미일중러는 우리보다 도청 기술이 훨씬 앞선 나라거든요. 미국 같은 나라가 러시아에서 찾아내질 못 해가지고 모든 자료를 다 가져와서 지었을 정도거든요. 그럼 굉장히 겸손해야 됩니다. 그러니까 겸손은 힘들다는 얘기입니다. (웃음)◉김준형 : (웃음) 겸손은 힘들다.김어준 : (웃음)▷김병기 : 굉장히 겸손해야 됩니다. 그러니까 처음부터,김어준 : 그러니까 뭘 모르고 하는 소리네요.▷김병기 : 그렇습니다. 제로베이스에서, 완전히 제로베이스에서 찾아내고 자신 없으면 지금이라도 저 용산 건물 다 헐고 다시 짓든지 옮겨야 됩니다.김어준 : 최소한 보안 시설, 그러니까 nsc 하는 곳이라도 옮겨야 되는 거 아니에요.▷김병기 : 그렇습니다.김어준 : 근데, 그래서 이전하기 전에 그 이전 정부에 있었던 이 관련했던 사람들이 전부 다 했던 말이 nsc라도 청와대 벙커에서 하다가,▷김병기 : 그렇습니다.김어준 : 1년이고 2년이고 시간을 두고 보안을 철저히 한 다음에 그때 이사 가라. nsc 회의 벙커라도 이용하라 그랬거든요.▷김병기 : 이번 사건의 가장 큰 문제가 도대체 어떤 날에 어느 정도의 정보가 얼마만큼 뚫렸는지를 찾아내지를 못 하고 있는 거거든요. 그러니까 뚫렸을 것이다. 아니, 아니야, 안 뚫렸을 거야, 그러면 마음 편하죠. 왜냐하면,김어준 : 근데 내용을 보니까 이게 뚫리지 않고서는,▷김병기 : 그렇습니다. 내용,김어준 : 내용 뭐 통째로던데, 아예.▷김병기 : 내용이 아예 실시간으로 나간 거로 볼 수 있죠. 그 내용에 대해서 일부가 다르다 그러는데 정말 한심한 소리입니다. 왜냐하면 정보를 취득한 사람이 정보를 제공할 때 그대로 주면은 출처가 노출됐거든요. 출처, 출처가 노출되기 때문에 정보를 갖다가 약간 변형해서 돌립니다.김어준 : 아, 국정원도 그렇게 해오는데.▷김병기 : 너무나 당연한 얘기죠, 그거는. 근데 그걸 보고서, 내가 얘기한 얘기랑 좀 틀린데, 그러니까 안 나갔어, 그러면은요, 그건 당한 겁니다, 제가 보기에는. (웃음)김어준 : 그 워싱턴 포스트지나 뉴욕타임스에 굉장히 상세히 보도됐는데 그거 보셨죠?▷김병기 : 네, 봤습니다.김어준 : 그런 정도라면 이거는 도청이 그냥 실시간으로 되고 있다, 이렇게 봐야,▷김병기 : 그렇습니다. 그 signal과 intelligence가 합쳐진 용어인데, 그 신호 정보라는 뜻이거든요. 어떠한 정보를 제대로 잡아서 실시간으로 모든 정보를 통째로 지금 빠져나가는 것을 배제할 수 없다, 이렇게 해서,김어준 : 통째로.▷김병기 : 네.김어준 : 그러면 예를 들어서 지금 벙커가 사실 대한민국에서 가장 그 보안이 철저해야 되는 곳인데 벙커가 통째로 다 날아갈 수도 있는 거 아니에요, 지금 정보가.▷김병기 : 그러니까 벙커를 외부에서 자꾸 한다고 생각을 하면은 이게 답이 안 나오는 겁니다. 그 공사를 할 때,김어준 : 아, 뭐 창문으로 한다든지,▷김병기 : 그렇습니다.김어준 : 무슨 벽으로 한다든지 이런 얘기만 하고 있는데 그게 아니라 공사를 할 때,▷김병기 : 그렇습니다.◉김준형 : 심어놔.김어준 : 그 안에 들어가 버렸으면 어떻게 할 거냐 그거.▷김병기 : 그렇습니다. 그럼 반영구적인 게 되는 거죠.김어준 : 반영구적. (웃음)▷김병기 : 네.김어준 : 그러면,▷김병기 : 아마 정보기관 입장에서는, 타국의 정보기관 입장에서는 그 그런 만약에 현장을 봤다면 안아주고 싶었을 겁니다, 너무 이뻐가지고. 아주 쉬웠, 아, 저 같으면,김어준 : 너무 땡큐다.▷김병기 : 아, 그렇습니다. 완전 코미디였다니까요.김어준 : 아, 그러니까 이 첩보를 다루는 정보기관 입장에서 보자면, 아니, 이런,▷김병기 : 믿기지 않았을 겁니다.김어준 : 이런 초대가, 이런 거예요?▷김병기 : 그렇습니다. 더군다나 담 하나 놓고서는 미군부대가 있거든요.김어준 : 바로 옆에, 그렇죠.▷김병기 : 네, 그 미군부대가 그러지 않아도 그 좋은 장비로 감청을 하고 있었을 텐데. 그런, 만약에 그런 광경을 보고서 거기다가, 만약에 아무 그런 도청장치 갖다 설치하지 않았다, 직무유기죠. 그건 소환 돼야 됩니다.김어준 : 아, 그냥 떠 먹여 준 거나 마찬가지죠, 지금. 어서 들어오십시오, 하고.▷김병기 : 그렇습니다. 얼마나 먹여, 얼마나 먹고 있는지를 모르는 거죠, 저희가.김어준 : 이야.. 이걸 우려하셨고 이렇게 되고 있을 거라고 이제 생각하셨던 거잖아요, 이미, 그렇죠?▷김병기 : 그러니까 예정된 일이 일어난 거죠, 근데,김어준 : 근데 이제 증거가 나온 거지, 이번에는.▷김병기 : 다행스러운 게 오히려 좀 그래도 빨리 터진 겁니다. 이게,김어준 : 아, 자, 그렇게 됐으니까 이렇게 저렇게 하라고 요구할 수가 있게 됐잖아요.▷김병기 : 그렇습니다. 이게 이렇게 됐기에 망정이지 3년, 5년, 10년 갔으면요 그건 정말 큰일 나는 일이 되는 겁니다.김어준 : 아, 그렇게 생각할 수도 있네요.▷김병기 : 지금도 큰일 난 거지만 사실은,김어준 : 근데 이제 현 정부가 지금 의원님이 말씀하셨듯이 인정을 하고 다 갈아엎는다든가 그렇게 했을 때 이게,◉김준형 : 그렇죠. 안 할 거라고 봐요, 여전히 안 할 거 같습니다.김어준 : 안 할 거 같아요.◉김준형 : 지금 보시면,▷김병기 : 큰일입니다.◉김준형 : 네, 벌써, 벌써 미국을 우리가 실드 치고 있잖아요.김어준 : 아, 그러니까. (웃음)◉김준형 : 아니, 이게 가해자를 놓고 왜 우리가 따져야 되는데 한미동맹 이상 없다고 얘기하고 오히려 얘기를 해주니까,김어준 : 우리가 대신 변명해 주고 있죠, 지금.◉김준형 : 변명해 주고 있잖아요. 그러니까 미국의 발언은 또 더 이상의, 뭐라고 그랬냐면 한국에 대한 미국의 헌신은 변함없다,김어준 : 한국에 대한 미국의. (웃음)◉김준형 : 저는 이걸 보면서 뭐가 들었냐면 폭력적인 남편이,김어준 : 그러니까. (웃음)◉김준형 : 저기 위치추적기 해놓고, 내가 너 사랑하는 거 변함없어.김어준 : (웃음) 맞아요.◉김준형 : 똑같아요.김어준 : 매 맞는 아내가 우리, 우리 남편 괜찮은 사람이에요. 다른,◉김준형 : 안 때릴 때는 좋아요, 라고 하는 거잖아요.▷김병기 : 적절한 표현입니다. (웃음)◉김준형 : 네.김어준 : (웃음)◉김준형 : 그게, 이게 국무부 대변인이 하는 얘기입니다.김어준 : 그러니까 미 국무부 대변인이 미국에 대한 한국의 헌신은,◉김준형 : 한국에 대한, 아니요, 한국에 대한 미국의 헌신은 변함없다,김어준 : 아, 헌신, 헌신은 변함없다.◉김준형 : 그러니까 위치추적기 붙여놓고 나는 여전히 너를 사랑한다, 이거잖아요. (웃음)김어준 : (웃음) 그러니까 위치추적기 달고 다니면서, 나한테 안 달려 있어요.◉김준형 : (웃음)▷김병기 : (웃음)김어준 : 아이, 바보 멍청이, 진짜. 자, 이 상황에서 용산에서, 아이, 도청된 거 인정합니다, 라고 해버리면 그럼 다 갈아엎어야 되고 그 다 경고했던 거 무시했던 거 책임져야 되니까 이거 그냥 뭉개고 가는 거 아니겠어요?▷김병기 : 뭉개고 갈 겁니다. 왜냐하면 미국도 인정을 하지 않을 것이고요, 그럼 뭐 인정한 예가 없죠. 첩보 세계에서는 그런 것 인정하면은 바로 그게 뭐 국가 간의 문제가 분쟁이 발생하기 때문에,김어준 : 그렇죠.▷김병기 : 없는 것이고, 그러면 겉으로는 인정 안 해도 좋은데 제발 좀 이게 국익, 조금만이라도 나라를 생각한다면 정말 비공식적으로라도 다 도청 검사 해보고, 대도청 검사하고 그리고 도저히 안 되겠으면 지금이라도 옮겨라.김어준 : 그러니까요.▷김병기 : 지금이라도 청와대로 다시 들어가든지 제3의 장소로 옮기든지 아니면 건물, 다른 핑계를 대서라도 다 부수고 다시 짓든지.김어준 : nsc라도 다른 데 가서 하든지, 주요 회의라도. 그렇죠?◉김준형 : 그렇습니다.▷김병기 : 그렇습니다.김어준 : 그러면 이 회의가 중요하면 중요할수록 밖으로 나가가지고 어디 회식 장소에서 하는 거 아니에요, 또?◉김준형 : (웃음) 그러면 더 좋아하겠죠.김어준 : (웃음) 그러고도 남을 정부인 것 같습니다, 지금 대응을 보면, (웃음) 근데 그 내용을 보면 그 김준형 원장님이 경고했던 내용이에요, 또. 네, 도청은 우리 김병기 의원님이 경고했던 것이고, 내용은 원장님이 경고했던 거 아닙니까.◉김준형 : 우크라이나, 네.김어준 : 이거 우리 정부가 살상무기를 우회해서 미국이나 주변 국가에 주게 될 거 같고,◉김준형 : 계속, 계속.김어준 : 그걸 러시아가 알게 되는 순간 우리하고 러시아의 관계도 지금 대단히 위험해질, 파탄날 것이다, 이런 얘기하셨는데,◉김준형 : 네.김어준 : 지금 그 증거가 나온 거잖아요.◉김준형 : 그렇죠. 사실 작년 5월부터 이 문제가 나왔고,김어준 : 네.◉김준형 : 제가 방위청에서 들은 얘기는, 방산청에서 들은 얘기는 작년 말에요, 한국, 미국에 10만 발 줄 때 폴란드 줄 때 한글을 지우는 작업을 했다는 얘기를 들었거든요.김어준 : 아, 그러니까 미국이 최종 목적지가 아니라,◉김준형 : 아니라는, 그거 왜 지웁니까, 그러니까.김어준 : 다른 데로 가는데 그게 한국, 한국산이라는 걸 들키면 안 되니까 그걸 지우는 작업을 했다.▷김병기 : 네.◉김준형 : 그러니까 지금 맞아 들어가지 않습니까. 이미 벌어진 일이라고 생각합니다. 저는 이미 우회해 수출하고 있다고 계속 주장하고 있습니다, 추측하고 있습니다, 물론.김어준 : 그러니까 이런 일이 벌어질 것이라고 우려의 예언을 하셨는데, 또 두 분이 다 예언을 하셨는데 이번에 이제 도청 이게 터지면서 둘 다 실현이 된 거예요.▷김병기 : 네.◉김준형 : 안 맞아야 되는 예언이죠, 사실은.▷김병기 : 그렇습니다.김어준 : 그러면 무기, 우크라이나에 직접 주는 건 곤란하다, 그걸 지금 외교비서관하고 안보실장이 막 둘이 심각하게 나눈 대화가 고스란히 나온 거잖아요.▷김병기 : 그렇습니다.김어준 : 그거 아마 틀림없이 nsc가 같은 데서 했을 내용이잖아요, 이런 거는.▷김병기 : 어디서 했는지 모른다는 게 더 심각한 겁니다. 사실은 nsc 정도에서 한 건지, cia에서 한 건지 dia, 그 국방정보국에서 한 건지, nro라고 또 다른 정보기관이 있거든요. 미국의 정보기관이 다양하게 있습니다. 도대체 어디에서 얼마큼 한 건지를 모르는 겁니다.김어준 : 뭐 그렇게 많냐, 정보기관이. (웃음) 아니, 근데 제 말은 우리나라 nsc 회의에서 나올 법한 내용,▷김병기 : nsc, 네네.김어준 : 그렇죠. 그 내용인데 그러면 그거는 벙커에서 했다는 거 아니에요.▷김병기 : 그 벙커에서 했으면 심각한 거고요. 그다음에 다행히 복도에서 한 것은, 한 거면 좀 다행이고.김어준 : (웃음)◉김준형 : (웃음)▷김병기 : 그런 거 정도인데, 지금 대통령실이 뚫린 거거든요, 그것도 안보실이. 그럼 다른 쪽도 다 뚫렸다는 소리입니다.김어준 : 안보실이 뚫렸, 안보실은 청와대에 있을 때도 보면 안보실은 딱 칸막이가 있더라고요.▷김병기 : 그렇습니다, 네.김어준 : 그래서 안보실은 다른 그 부처하고 칸막이를 치고 정보를 교환하지 않는 곳인데 거기가 뚫렸으면,◉김준형 : 그리고 2013년에 스노든 사건이 야단났는데 그거는 주미한국대사관입니다, 차원이 달라요.김어준 : 그 미국에 있는 거 아닙니까.◉김준형 : 네, 미국에 있고 거고.▷김병기 : 네.김어준 : 지금 우리나라의 대통령실이 뚫린 거 아니에요.◉김준형 : 핵심.▷김병기 : 그렇습니다.김어준 : 이거 발칵 뒤집혀야겠네요, 이거 대통령실이.▷김병기 : 아, 그럼요. 이거 찾아가, 일단 경호처에서 갚을 빚은 그 최등급, 최고 등급의 비상부터 걸어야 된다니까요.김어준 : 근데 국정원의 장비로도 지금 이 도청을 못 찾아내요. 하긴 미국도 러시아 거 못 찾아냈다고 하니까.▷김병기 : 이게 문제, 아니요, 이게 문제가 있는 게요. 그러니까 이제 그 주체에 문제가 있는데요. 이 대도청, 대도청 문제에 대해서 국가정보원이 책임을 집니다만 대통령 비서실, 대통령 비서실, 아니, 대통령실만은 거기는 경호처가 책임을 지고 있습니다. 그래서 경호처가 그 국가정보원의 요청을 하기 전에는 국가정보원에서 가서 대도청 검사를 갖다가 거의 못, 할 수 없는 상황이거든요.김어준 : 제 말은 요청을 하면 찾아낼 수 있기는 합니까? 지금 최신의 기술이 아까 러시아 거 미국이 못 찾았다고 했잖아요.▷김병기 : 반영구적으로 들어갔다면 저는 찾기 힘들다고 생각합니다. 왜냐하면 이,김어준 : 반영구적이라는 건 어떤 장비 안에 그냥 들어가 버리는 거예요?▷김병기 : 들어가는 거죠.◉김준형 : 벽 속에, 처음에 벽을 만들 때부터 벽 속에 심을 수도 있죠.▷김병기 : 그러니까 어떻게 들어갔는지를 모르기 때문에 못 찾는 겁니다. 그러니까 세계 어느, 아무리 우방국도, 모든 정보를 공유하는 우방국조차도 그 정보를 취득하는 감청 기술은 절대 공유하지 않습니다.김어준 : 그렇겠죠.▷김병기 : 그러니까 일본이 패망할 때까지 미드웨이전에서 자기네들 암호가 뚫렸다는 거, 그다음에 독일이 패망할 때까지 에니그마라는 그 암호 체계가 뚫렸다는 걸 모르고 있었거든요.김어준 : 그랬죠.▷김병기 : 지금도 마찬가지입니다. 우리가 뭐가 뚫렸는지 모르고 있으면 계속 뚫리는 겁니다.김어준 : 다시 지어야 되겠네, 진짜 거기.◉김준형 : (웃음)▷김병기 : 근데 이거 지금 뭐가 나왔지 않습니까.김어준 : 나왔잖아요.▷김병기 : 아, 이상한데, 라는 걸, 그러니까 이상하다, 라는 거조차를 모를 정도였거든요.김어준 : 인정 안 하니까, 네네.▷김병기 : 제가 조금 전에 예를 든 거는. 그러면 근데 지금 이거는 이상한 거잖아요.김어준 : 네.▷김병기 : 이상한 거면은 이 도청의 세계에서는 아주 간단합니다. 못 찾으면은 거기를 버리는 겁니다. 그게 제일 확실한 방법이지 않습니까.◉김준형 : 근데 못 버릴 겁니다. 그러면 인정하는 거잖아요.김어준 : 큰일 났네요.▷김병기 : 그게 확률이 1%,",
        "summary": "   김어준 : 누가 들어왔는지, 그러니까 그 사람을 우리가 어느 정도 신뢰할 수 있는지 이런 보안등급 높은 곳에 들어가도 되는 사람인지도 모른 채 있는 거네요.김어준 : 아, 그러니까 이 첩보를 다루는 정보기관 입장에서 보자면, 아니, 이런,▷김병기 : 믿기지 않았을 겁니다.자, 이 상황에서 용산에서, 아이, 도청된 거 인정합니다, 라고 해버리면 그럼 다 갈아엎어야 되고 그 다 경고했던 거 무시했던 거 책임져야 되니까 이거 그냥 뭉개고 가는 거 아니겠어요?김어준 : (웃음) 그러고도 남을 정부인 것 같습니다, 지금 대응을 보면, (웃음) 근데 그 내용을 보면 그 김준형 원장님이 경고했던 내용이에요, 또.김어준 : 아, 그러니까 미국이 최종 목적지가 아니라,◉김준형 : 아니라는, 그거 왜 지웁니까, 그러니까.",
        "gentime": "2023-04-11T04:57:34.000Z",
        "img": "https://www.ddanzi.com/./files/attach/images/1176663/335/200/769/efa99340885cc33c4fd433fd40c1fe0c.jpg",
        "link": "http://www.ddanzi.com/769200335",
        "companytag": {
            "#아하": 2
        },
        "imagelist": "n",
        "keywords": [
            "아",
            "근데",
            "그",
            "그렇습니다",
            "전",
            "안",
            "한미",
            "그러니까",
            "아카이브김병기",
            "이전",
            "이게",
            "지금",
            "거",
            "이대로",
            "순항",
            "의원",
            "정상회담",
            "저자세",
            "외교",
            "다"
        ],
        "미드웨이": 1,
        "미국": 22,
        "일본": 1,
        "미드웨이_미국_일본": 24,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "둘리틀 특공대와 미드웨이 해전. ",
        "newstext": "   ﻿김제홍 경남도 해양수산국장`태평양`이라는 이름은? 라틴어? `mare pacificum`(평화로운 바다)에서 유래한 것이다. 그러나 이름과 달리 이 넓은 바다는 불과 80년 전 핏빛 전장이었고 많은 병사들의 원혼이 수장된 곳이다.지난 2019년 개봉된 영화 `미드웨이`는 태평양 전쟁의 큰 네 가지 사건(진주만 공습， 마셜-길버트 공습， 둘리틀 공급， 그리고 미드웨이 해전)을 다루고 있다. 그중 둘리틀 공습(doolittle raid)은 흥미 있는 작전이다.이 공습은 지난 1942년 4월 18일， 미 육군 항공대의 제임스 해롤드 둘리틀(james h. doolittle) 중령이 지휘하는 b-25 폭격기 편대 16기가 항공모함 cv-8 호넷(요크타운급)을 출발하여 최초로 일본 본토를 폭격한 사건으로， 별로 사이가 좋지 않던 육군과 해군의 공동작전이었다.해군의 단발 함재기와 달리 긴 항속 능력을 가진 육군의 쌍발 폭격기들을 해군 항공모함에 적재하고 일본 본토를 폭격한다는 아이디어가 채택되자， 기존의 b-25 폭격기에 최대의 항속거리가 나오도록 불필요한 장비를 제거하고 여분의 연료 탱크를 설치했다. 출격하는 각 폭격기들은 500파운드의 폭탄 네 발씩을 장착했다.지난 1942년 4월 18일， b-25 폭격기들은 출격한 지 6시간 만에 각기 일본 목표 상공에 진입하기 시작했다. 오전 12시 15분에 도쿄 지역을 시작으로 요코하마， 요코스카， 가와사키， 나고야， 고베， 욧카이치， 와카야마， 오사카 등 일본 각지를 폭격하였다. 둘리틀 특공대의 폭격은 사상자 363명과 가옥 262채 파괴， 제철공장 1， 석유저장소 1， 발전소 몇 동， 개장 중이던 해군 경항모 류호 우현 직격 등 일본에 피해를 입혔지만 성과는 기대 이하였다.15기의 b-25 폭격기들은 모두 일본을 벗어나 동중국해로 진입， 남동진하여 중국 절강성으로 향했다. 13시간의 장거리 비행 끝에 모두 중국 해안에 도달할 수가 있었다. 나머지 1기는 소련의 블라디보스토크에 착륙했다. 80명의 특공대원중에 69명이 미국으로 생환하였다.비록 일본에 큰 피해를 주지는 못했지만 이 공습은 일본 역사상 최초로 외국군에 본토를 공격받은 것이고 나중에 미군은 이 공습으로 얻은 노하우를 바탕으로 히로시마와 나가사키에 원폭 투하를 했다.이 사건으로 체면을 구긴 일본 해군의 사령관 야마모토 이소로쿠는 거창한 전략을 세우는데， 미 기동함대가 다시는 접근을 못 할 만큼 초계선을 훨씬 더 미국 쪽에 가까운 미드웨이섬과 알류샨 열도(aleutian islands)로 동쪽으로 이동시키겠다는 것이었다.그런 과정에서 미국과 일본이 충돌한 미드웨이 해전(battle of midway)은 지난 1942년 6월 4일부터 6월 7일까지 벌어진 태평양 전쟁의 결정적인 해전이다. 일본연합함대 사령관을 중심으로 4개의 항모， 5척의 순양함， 12척의 구축함， 함재기 264기를 보낸 대규모 미드웨이 공략 작전은 미군의 암호해독으로 모든 작전이 들통나 일본은 네 척의 항모， 257대의 함재기， 3천여 명의 병사를 잃고 전멸된다. 정예 항모 부대를 잃은 일본은 이때부터 본격적인 수세로 돌아섰고 3년 뒤에 무조건 항복하게 된다.",
        "summary": "   지난 2019년 개봉된 영화 `미드웨이`는 태평양 전쟁의 큰 네 가지 사건(진주만 공습， 마셜-길버트 공습， 둘리틀 공급， 그리고 미드웨이 해전)을 다루고 있다.지난 1942년 4월 18일， B-25 폭격기들은 출격한 지 6시간 만에 각기 일본 목표 상공에 진입하기 시작했다.15기의 B-25 폭격기들은 모두 일본을 벗어나 동중국해로 진입， 남동진하여 중국 절강성으로 향했다.그런 과정에서 미국과 일본이 충돌한 미드웨이 해전(Battle of Midway)은 지난 1942년 6월 4일부터 6월 7일까지 벌어진 태평양 전쟁의 결정적인 해전이다.일본연합함대 사령관을 중심으로 4개의 항모， 5척의 순양함， 12척의 구축함， 함재기 264기를 보낸 대규모 미드웨이 공략 작전은 미군의 암호해독으로 모든 작전이 들통나 일본은 네 척의 항모， 257대의 함재기， 3천여 명의 병사를 잃고 전멸된다.",
        "gentime": "2023-05-03T13:31:11.000Z",
        "img": "http://www.gnmaeil.com/news/thumbnail/202305/518243_534165_1721_v150.jpg",
        "link": "http://www.gnmaeil.com/news/articleView.html?idxno=518243",
        "companytag": {
            "#대원": 1
        },
        "imagelist": "n",
        "keywords": [
            "항모",
            "둘리틀",
            "해전",
            "b25",
            "특공대와",
            "일본",
            "이",
            "폭격기들은",
            "미드웨이",
            "네",
            "본토를",
            "1942년"
        ],
        "미드웨이": 5,
        "미국": 3,
        "일본": 13,
        "미드웨이_미국_일본": 21,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "이승만 건국사34 스탈린 38선 봉쇄김일성 단독정부 수립 지령. ",
        "newstext": "    스탈린의 '한반도 공산화' 지령 실행팀. 왼쪽부터 총지휘자 슈티코프, 정치담당 레베데프, 민정사령관 로마넹코. 군사령관 치스차코프.뉴데일리db스탈린은 러일전쟁 때 잃었던 한반도 탈환의 꿈을 접어야 했다. 38선 때문이다.미국이 제안한 38선 분할 일본군 항복받기를 거부할 수도 없다. 원자탄 때문이다.지금 대한민국이 생각하면 아찔한 순간, 38선이 아니었으면 남한도 공산지옥이 될뻔 했다.1945년 8월16일, 38선에 동의한 스탈린은 오래된 시나리오를 반토막으로 줄여나갔다. 서울로 진격하던 소련군은 u턴, 개성 남쪽을 내주고 38선 이북으로 물러났다. 블라디보스토크에서 출발하여 한반도 동해안으로 남진하던 소련 태평양 함대는 원산항에서 발이 묶였다.스탈린이 일단 포기한 남한은 그러나 레닌의 제자 박헌영이 이미 완전 장악하였으니 남북한 모두 공산당이 차지, 레닌과 스탈린의 국제공산주의는 사실상 한반도를 다 가진 셈이다.스탈린은 한반도 전체 대신 북한에 단독정권 수립 계획을 일사천리로 밀어붙인다.38선을 전면 봉쇄하여 국경으로 만든 스탈린은 동유럽에서 그랬듯이 북한 정권의 간판인물로 김일성을 점찍어 북한으로 들여보낸다. 동시에 북조선 소비에트공화국 설립 총책 슈티코프에게 유명한 9.20 지령문을 하달한다. 북한단독정권 구성방법을 수정 보완하라는 재촉명령이었다. 이것은 뒷날 이승만이 분단원흉 운운 책임전가 선전하던 스탈린이 사실은 해방과 동시에 자신이 먼저 단독정권을 세우고 분단을 고착화 시켰음을 웅변하는 역사의 증거물이다. 그것도 이승만이 귀국하기 한 달 전, 김구의 임시정부가 들어오기 두 달 전에 훈련중인 러시아 태평양 함대.(러시아군 홈피 캡처)스탈린 부산까지 점령하라 태평양 함대에 비밀명령...38선 나오자 u턴소련군이 평양을 점령한 것은 8월25일, 일본이 항복을 선언한지 열흘만이다.스탈린은 루즈벨트가 죽고(4.12), 히틀러가 자살(4.30)하자 독일이 항복(5.9)하기 전부터 시베리아 열차로 극동지역에 대규모 병력을 수송하기 시작했다. 얄타회담에서 루즈벨트가 선선이 내준 선물, 요동반도-블라디보스톡 만주철도와 사할린 남부, 쿠릴열도부터 먹기 위해서다.어찌 그것으로 성에 차랴. 러일 전쟁 때 일본에게 빼앗긴 한반도를 다시 찾아야한다.진작부터 소련 블라디보스토크의 태평양함대에는 부산을 점령하라는 비밀명령이 주어졌다. 소련 해병대 상륙부대는 동해안 속초부터 삼척, 포항을 거쳐 부산까지 상륙작전을 짜고 원산항에 입항, 명령을 기다리던 8월20일 돌연 중지명령이 내려왔다. 소련이 미국의 38선분할관리 제안에 동의함으로써 38선 이남 점령 작전이 모두 취소되었다고 했다. (김국후 평양의 소련군정 도서출판 한울, 2008)★해방 열흘만에 38선 전면 봉쇄...소련군이 해방군 포고문소련군은 평양 점령과 동시에 38선의 남과 북을 단절시킨다. 8월24일 서울과 원산을 잇는 경원선(京元線) 철도 운행을 중단, 25일엔 경의선(京義線:서울-신의주)을 끊어버린다. 한반도를 잘라 동과 서를 잇는 38도선 봉쇄명령을 내리고 전역에 경비부대를 배치, 북한과 남한의 통행과 교류를 일제히 차단하였다. 남북한의 통신을 끊고 각종 물자와 인적 통행을 일일이 검문 통제하였다. 해방 열흘 만에 소련은 38선을 국경선으로 만들어놓고 분단 정권 출범을 향하여 대대적인 북한 개조, 이른바 인민민주주의 혁명에 돌입한다.평양의 평안남도 도청이 소련군사령부가 되었다. 26일 평양에 들어온 제25군 사령관 치스차코프(ivan chistyakov,19001979)가 북한 군정사령관이 되어 포고문을 뿌렸다. 그 포고문엔 날짜도 없었다. 동유럽에서 쓰던 것에 국명만 바꾼 것이리라.포고 내용은 일본을 패망시켜 한반도를 해방시킨 미군의 해방을 가로챈 것, 일주일도 안되는 소규모 전쟁으로 그친 소련군이 조선을 해방시켰다고 허위 선전한 심리전술이다.조선인들이여 소련군대와 동맹국 군대들은 조선에서 일본약탈자를 구축하여 조선은 자유국이 되었다....기억하라 행복은 당신들의 수중에 있다. 당시들은 자유와 독립을 찾았다. 이제는 모든 것이 당신에게 달렸다. 소련 군대는 조선인민이 자유롭게 창조적 노력에 착수할 만한 모든 조건을 지어주었다....(조선중앙통신사, 1949)이 포고문은 다음달 9월 남한에 진주한 미군의 맥아더 포고문이 점령군 명령이라 대비하며 아무것도 모르는 한국인들을 현혹하는데 두고두고 사용한 선전물이다. 미군 포고문은 소련군이 말한 조선인의 자유도 행복도 지원 다짐도 언급함이 없이 질서를 지키지 않으면 처벌한다는 군사작전용이었기 때문이다. 공산주의를 모르는 미군정은 처음부터 그랬다. 북한을 점령하는 소련군.월드피스★ 소련군의 무차별 약탈-성범죄 만연 =자유 독립을 지원하겠다는 포고문과 달리 소련군의 무차별 만행은 북한을 하루아침에 무서운 공포의 지옥으로 몰아넣었다.패전국 일본의 재산은 배상금으로 가져간다며 북한의 주요산업시설을 뜯어내 소련으로 반출하기 시작하였다. 동양최대의 수력발전소 수풍댐을 비롯하여, 흥남 비료공장, 무수한 광산의 지하자원을 무차별로 실어나르고, 지주들의 쌀 창고들을 몽땅 털어내며, 이에 더하여 부녀자들을 마구잡이로 유린하는 성폭행이 북한전역에서 일어났다. 마을마다 청년들이 밤낮 경비를 서고 매춘업소와 술집을 서둘러 설치하지 않으면 안될 지경이다. 소련 병사들은 강탈한 시계와 보석들을 손목에 줄줄이 꿰 차고 닥치는 대로 민가 약탈에 광분하였다.해방군이 아니라 패전국을 짓밟는 정복자들, 그 군대 30%가 형무소에서 징발한 강력범 출신이었다고 한다.치스차코프 사령관이 평남 건국준비위원장 조만식(曺晩植,18831950)을 호텔로 불러 만났을 때, 조만식이 대뜸 소련군은 점령군이냐? 해방군이냐? 따진 것이 그 참상을 말해준다. 치스차코프는 판에 박은 듯 소련군이 진주한 목적은 조선 해방이라며 나는 모르니 민정담당자에게 물어보라고 딴청이었다. 김일성(왼쪽)을 에워싸고 조련시키는 슈티코프(중앙)와 로마넹코(오른쪽).스탈린, 김일성 첫 면접...이승만보다 먼저 북한에 보내라스탈린이 북한 공산화 지휘감독을 맡긴 사람은 연해주 제1극동방면군 군사회의 위원장 슈티코프(terentii f. shtykov, 19071964)였다. 벨라루스 태생인 그는 이미 핀란드 등의 공산화 작업을 성공시켰던 위성국 만들기의 달인이다. 그는 평양에 오지도 않고 치스차코프 북한 군정사령관과 부사령관격인 정치공작담당 레베데프(nikolai g. lebedev,19011992)를 분신처럼 부리는 북한 총독이었다. 스탈린의 북한용 하수인 3총사라 할까.레베데프는 기록과 증언으로 이런 중대 사실을 가르쳐준다.해방 후 남북한에서 공산당이 벌인 일 중에 슈티코프의 결재 없이 진행된 일은 단 한 가지도 없다. (레베데프 비망록 비록: 조선민주주의인민공화국 중앙일보사, 김국후, 1993)이 말은 바로 해방 3년간 남한서 벌인 공산당 폭력사태를 스탈린이 결재했다는 말이다. 슈티코프는 남북한 공산당의 수많은 작전들을 빠짐없이 당중앙(스탈린)의 결재를 받아 시행-감독하였기 때문이다. (전현수 옮김 쉬띄꼬프일기 1946〜1948, 국사편찬위원회, 2004) 중국 빨치산 김성주(가운데)가 소련으로 도망친후 1942년 여자빨치산 김정숙(오른쪽)과 아들 김정일(왼쪽)을 낳았다.★김일성, 원산항에 입항...김성주입니다 첫 인사레베데프가 평양에 도착한지 며칠 후 슈티코프의 긴급전화를 받았다. 내용은 다음 달에 제88특별여단의 김일성 대위를 평양에 보낼 테니 주택과 자동차, 생필품을 지급하라는 지시였다. 그때 레베데프는 일개 대위한데 무슨 특혜인지 처음엔 이해되지 않았다고 회고한다. (김국후 평양의 소련군정 앞의 책), 9월이 되자 또 슈티코프가 전화했다. 김일성이 도착하면 공산당에 입당시키고 소련군이 경호할 것이며 비밀리에 지방시찰을 시키라는 말이었다.드디어 추석 전날 9월19일 오전, 원산항에는 소련 선박 푸카조프(pukajov)호가 들어왔다. 마중나간 소련군 장교들과 원산 인민위원회 사람들은 누가 김일성인지 몰라 먼저 내린 소련군 조선인 장교에게 물었다. 아니었다. 그 뒤에 새파랗게 젊은 청년 장교가 내렸다.기다리는 사람들에게 악수하는 젊은이가 김성주입니다 인사하는 것이었다. 대위계급장 김성주가 김일성이라니, 김성주가 왜 김일성이란 말인가?▶ 김일성은 누구? =평양 대동군에서 1912년 태어난 김성주(金成柱)는 묘지기였던 김형직(金亨稷)과 교회장로의 딸 강반석(康盤石)의 3형제중 장남이다. 14살에 만주로 가서 중학교를 중퇴한 것이 학력의 전부, 19살에 중국 공산당원이 되고 33년 중국공산군 유격대, 빨치산이 된다. 대장이 마적출신이었다.한국말보다 중국어가 익숙해진 그는 이리저리 전전하며 마적질을 거듭한다. 중국 이름은 진지첸이다. 1937년 일어난 보천보 사건에서 김성주의 활약은 미상이다. 또 다른 김일성이 있었다는 말이다.북한이 김일성 우상화를 위해 신화로 만든 보천보전투는 마을 우체국을 습격한 무장강도단 비슷한 사건인데 그 상황도 공적도 피해도 한껏 부풀려져 있다. 거기서 죽었다는 김일성의 이름을 김성주가 썼는지도 모른다.김일성은 죽었다는데 여기저기 김일성들이 튀어나온다. 언제부턴가 항일전의 영웅처럼 만들어진 김일성 설화를 유격대나 마적까지도 자기라고 내세운다. 한자표기도 가지가지--金日星, 金日成, 金一星, 金一成 등이다. 김성주도 한자로 金成柱, 金聖柱, 金誠柱로도 썼다.보천보사건 한달 후 일본이 중일전쟁을 일으킨다. 공산 빨치산은 항일전에 나섰다. 그때 동북항일연군 유격대원이던 김성주도 참여한다. 일본군은 대대적인 토벌작전을 벌였다. 도주하던 빨치산부대는 충치허(紅旗河) 전투를 끝으로 뿔뿔이 흩어진다. 그때 김성주는 여자빨치산 김정숙과 결혼, 1940년 소련 국경을 넘어 하바롭스크 부근에 머물던 중에 2년후 김정일을 출산한다. 1937년 11월17일자 조선일보가 보도한 '보천보전투' 기사 제목은 '김일성을 붙잡아 참수'했다는 것.조선db▶스탈린과 김일성= 1942년 6월 미국이 미드웨이 해전에서 일본에 대승을 거두자 스탈린은 대일참전을 염두에 두고 제88특별여단을 만든다. 서쪽에서 독일과 싸우면서 동쪽에선 일본과 싸울 때 전선 후방의 첩보와 파괴활동을 맡길 특수임무부대, 도망쳐온 중국 군인들을 모을 때 김성주도 들어가 빨치산 공로를 내세워 대위계급장을 딴다. 이젠 중국을 버리고 소련국적을 얻고 소련공산당원이 되었다.모스크바의 스탈린은 어떻게 시베리아의 말단 장교 김일성을 알았을까. 스탈린의 충복 베리야가 추천했다는 증언이 있다. (김창순 증언 비록:조선민주주의인민공화국88연대는 스탈린이 내무인민위원회(nkvd->kgb) 위원장 베리야의 직속으로 맡겼기 때문이다. 북한공산화 얼굴을 찾는 스탈린에게 평소 김일성 이야기를 들었던 베리야가 천거했다고 한다. 이는 88여단장과 소련군 지휘관들이 보고를 받는 극동군사령부가 김일성을 지켜보고 베리야에게 보고하는 과정에서 자연스럽게 이루어진 일이다.레베데프의 증언은 소련극동군사령부가 김일성을 장차 북한의 군부 지도자로 내정하고 입북시켰다고 했다.「소련군정은 그의 본명이 김성주였고, 만주 지방에서 항일 빨치산 운동을 벌인 것은 사실이지만, 혁혁한 공을 세웠는지에 대해서는 근거를 찾지 못했다. 그리고 진짜 항일 빨치산 운동에 공을 세운 또 다른 '김일성 장군이 있다'는 풍문이 조선 인민들에게 널리 퍼진 가운데 조선 인민들이 해방된 조국에 그 장군이 개선하기를 고대하고 있음을 알게 됐다.」 (김용삼김일성-신화의 진실 북앤피플,2016)그리하여 떠돌이 빨치산 김성주는 소련군정에 의해 조선인민의 '전설적 항일 투쟁의 영웅'으로 불리던 김일성으로 둔갑했다는 이야기이다.스탈린은 9월초 김일성을 불렀다. 전용별장서 4시간 면접후 쓸 만하니 소련군이 적극 지원하라는 지시를 내렸다. (메클레르 증언, 김국후 앞의 책)이는 그동안 동유럽에서 모스크바로 망명했던 공산주의자들 가운데 각국 지도자로 선발하던 방식 그대로였다. 즉, 공산주의 여부는 불문, 스탈린과 소련 공산당에 충성할 수 있는 자만 합격이다.김일성의 북한 귀환 날짜가 예상보다 앞당겨졌다.그것은 미국에 있는 이승만이 곧 귀국할 예정이라는 정보가 들어왔기 때문이었다고 레베데프가 적어 놓았다. (레베데프 증언, 김국후 앞의 책)당시 김성주 주변 인물들은 김성주는 중국에 살고 싶다고 자주 말했다면서 북한 우두머리가 되기엔 거짓과 추악한 역사가 많아 걱정이라며 고개를 흔들었다고 한다. 조만식(왼쪽)과 김일성(오른족)을 첫 대면 시킨 소련군 메클레르(중앙). 1945년 9월30일 평양 일본식당 '하나부사'(花房)에서.스탈린의 9.20 지령...북한에 단독정권 세우라김일성의 입북 다음 날 9월20일자로 된 스탈린의 암호지령문이 극동전선 총사령관과 연해주군관구 군사회의 및 제25군 군사회의에 날아왔다. 북한점령정책 7개항이다.한마디로 북한지역에 독자적인 정권을 수립하라는 지령문이다. 이 암호문은 소련이 망할 때까지 공개되지 않았다. 왜냐하면 한반도 분단의 원흉이 스탈린임이 밝혀지면 소련이 분단 책임을 져야 하는 국제적 궁지에 몰린다. 미국의 38선 제안은 분단이 아닌 것을 스탈린이 처음부터 무시하고 일방적으로 공산국을 세웠기 때문이다.이 문서는 공산체제가 무너진 뒤 1993년에야 비밀이 해제되었다.★스탈린의 지령 ★1. 북한 영토안에 소비에트 정권의 기관을 수립하지 않으며 소비에트 질서를 도입하지 말 것.2. 북한에 반일적인 민주주의 정당 및 조직의 광범한 블록을 기초로 한 부르주아민주주의 정권을 확립할 것.3. 붉은 군대는 반일적인 민주주의 정당 및 조직의 결성을 원조할 것.4. 북한 주민에게 붉은 군대가 진주한 목적은 일본침략자 분쇄이지 한국 영토 획득 목적이 아님을 설명할 것.5. 북한의 사유재산 및 공공재산은 소련군당국의 보호아래 둔다는 점을 설명할 것.6. 소련군은 기율을 지키고 주민의 감정을 해치지 말 것.7. 북한 행정은 연해주군관구 군사회의가 수행할 것.가장 초점이 되는 것은 1-2항과 7항이다. 소련 위성국이란 인상을 피하면서 북한 독자적 공산 정권을 세우는 전술을 강조한 것으로서, 그 지휘는 연해주 슈티코프가 하라는 명령이다.반일적인 정당과 조직 연합을 기초로 부르주아민주주의정권을 만들라는 것은 박헌영의 8월테제와 같은 것으로 코민테른의 단계적 혁명전술의 기본이다. 한국은 자본 혁명인 부르주아혁명단계, 자본가 지주등 민족세력 부르주아 계급을 끌어들여 반항자는 친일파로 제거하고 순응자는 쓸모있는 바보(useful idiot)로 써먹고 숙청해버리는 전형적 공산화 민족통일전선 전술, 슈티코프의 전공이다. 소련군의 만행까지 보고 받은 스탈린이 민심을 달래면서 목적 달성하라는 경고까지 담았다.이미 김일성 담당 교육자 메클레르는 조만식을 앞세우고 김일성은 뒤로 하는 작업에 나서 두 사람을 호텔 만찬에 불렀다. 김일성은 조만식에게 선생님, 김일성입니다 큰절로 인사했는데 스물아홉살 연장자 조만식은 너무 젊은 김일성에 놀라 3시간동안 말도 안했다고 한다. (오영진 하나의 증언 중앙문화사, 1952) 김성주(가운데)를 '김일성'으로 교육시킨 소련군 메클레르(오른쪽)와 강 미하일(왼쪽). 귀국전 소련 88연대에서 받은 훈장을 찬 김일성. 메클레르는 훈장도 떼고 양복을 입혀 공산주의를 가르치고 연설법까지 훈련시켰다고 한다.스탈린의 지령에 맞춰 평양엔 별칭 로마넹코 사령부가 설치되었다. 북한 민정을 담당할 부사령관으로 임명된 로마넹코(andrei a. romanenko,19061979)는 극동에서 태어나 소련공산당 엘리트가 된 조직 활동가이며 정치일꾼이었다. 그는 슈티코프가 선발해준 분야별 전문 장교들을 데려와 행정, 사법, 보안, 재정, 산업, 통신, 교통 등 민정기구를 평양세무서 건물에 간판도 없이 설치한다. 이제부터 본격적인 북한 개조 개시.지령 하달 사흘 만에 조선공산당 평남지구 명의로 <정치노선에 대하여>란 문서가 나왔다. 그것은 각 계급을 총망라한 대동단결로 단하나의 민족통일전선을 결성하여 일본 제국주의 잔재를 철저히 숙청해야 한다고 선언했다. 함께 발표한 23개 강령의 제1항은 인민대표회의를 소집하여 인민공화국을 수립한다였다. 북한 전역에 인민위원회 설립을 위한 선거 태풍이 몰아쳤다. 그것은 바로 흑백 투표의 도입이다. 공산당이 지켜보는 지역 투표에서 누가 반대투표를 하겠는가.로마넹코 사령부는 지방마다 경무사령부를 설치하고 인민위를 감시 감독한다.김성주는 평남 경무사령부 부사령관이 되었다. 그는 김영환(金永煥)이란 가명을 달고 지방을 누비며 소련의 코치에 따라 김일성 공산당을 조직하느라 바쁘다. 조선공산당의 중심은 북한이어야지 남한의 박헌영이어선 안되기 때문이다. (한국공산주의운동사 앞의 책)한편 메클레르는 공산당 지도자 김일성 만들기 교육에 진땀을 흘린다. 김성주가 공산주의 이론은 고사하고 한글로 연설문도 쓸 줄 모르기 때문이다. 교육을 마친 김성주가 '김일성'으로 공식 데뷔하는 행사, 1945년 10월14일 평양 공설운동장 '붉은 군대' 환영식. 뒷줄 오른쪽부터 레베데프, 로마넹코와 치스차코프. 이들이 만들어낸 '스탈린의 인형' 김일성이 앞에 서있다.김성주, 김일성으로 공식데뷔...가짜다 술렁대자 발포10월8일 김성주와 박헌영이 처음 만났다. 장소는 개성 북쪽의 소련군 38선 경비사령부, 로마넹코 민정사령관이 서울서 온 박헌영과 평양서 데려온 김성주를 앞에 앉혀 놓고 담판을 벌이는 자리였다. 담판이란 지난 며칠사이 서북5도 인민위원회, 도당책임자 및 열성자대회 예비회의에서 토의 결정된 사항들에 대하여, 박헌영의 반발을 막고 결론을 내자는 강압 회동이다. 박헌영이 예스만 하면 된다.★소련군정, 김성주 시켜 박헌영의 조선인민공화국 부정박헌영과 김성주의 주요 합의는 다음과 같다.조선공산당의 중심은 서울 아닌 북한이어야 한다는 것. 따라서 박헌영이 서울에 있지 말고 평양으로 오라는 것. 이것은 달래기일뿐 사실은 김일성이 주도하는 조선공산당 조직은 이미 끝나 있었다. 논란 끝에 평양에 조선공산당 북부조선분국(分局)을 설치하는 것으로 결론 났다. 합의가 아니라 박헌영이 어쩌지 못하고 양보한 것이다. 장안파 공산당의 해체는 쉽게 수긍했다. 로마넹코가 주도하는 회동에서 스탈린 지령문 실행이 착착 이루어진다.10월13일 열성자 연합대회가 비밀회의로 열렸다. 김성주는 스탈린 대원수께 감사를 드리고 박헌영 동지에게 감사를 드린다고 했다. 초점은 공산당 조직문제, 김성주는 남조선 공산당을 인텔리 놀음이라 정면 비판하고 북부조선분국을 당중앙 직속으로 설치한다고 선언하였다. 박헌영의 공산당이 문제가 많으니 북한에서 노동자 중심으로 북부조선당을 만들겠다고 못을 박았다. 결정적인 것은 박헌영이 9월6일 선포했던 조선인민공화국을 이 연합대회가 공식 부정한 것이었다.이로써 김성주가 수령되는 김일성 조선공산당이 태어났다. 그래서 북한은 10월10일을 당창건 기념일로 만들었다. 슈티코프-레베데프의 정치공작은 빈틈없이 실현되고 있었다. 김일성과 박헌영(오른쪽)은 1945년 10월8일 개성 부근 소련군 38선경비사령부에서 로마넹코가 처음 만나게 해줬다. 10월14일 오후1시 붉은 군대 환영대회, 소련 군정은 이 단상에 김성주를 처음 공개한다.스탈린이 점찍어 보낸 김성주를 김일성으로 교육시켜 연설문마다 써주고 읽는 법도 훈련시킨 소련 군정, 특히 가정교사 메클레르는 한껏 긴장하였다.단상엔 레닌과 스탈린의 대형초상화를 걸고, 태극기와 소련기를 중심으로 연합국 깃발을 세운 앞에 치스차코프, 레베대프, 로마넨코 등 소련군사령부 간부들이 앉고, 조만식과 김성주도 앉았다. 소련국가를 먼저 연주하고 올드랭자인 곡에 맞춘 한국 애국가가 울려펴졌다레베대프 인사말에 이어 조만식이 30분이나 연설을 한다. 이어서 김성주가 마이크 앞에 섰다.로마넨코가 나와서 김일성을 소개하며 박수를 유도하였다.김일성을 보기 위해 몰려왔던 군중들은 박수를 치면서 술렁거리기 시작한다. 오래전부터 명성을 들었던지라 노숙한 장군일줄 알았는데 새파란 젊은이였기 때문이다. 게다가 어린 시절의 김성주를 아는 사람들은 '속았다'며 분노하였다.김일성이 된 김성주는 소련장교가 써주어 연습한 연설문을 읽기 시작하였다. (레베데프 증언, 앞의 책). 연설 내용은 그가 그동안 귀가 아프게 듣고 뒤풀이 연설했던 민족통일전선의 필요성을 주입하는 판박이였다.술렁거림은 쉽게 갈아 앉지 않았다. 가짜다 여기저기 수근거림이 들리자 소련군이 총을 뽑았다. 빵 빵...소란은 금방 조용해졌다.(오영진, 앞의 책). <계속>",
        "summary": "   소련 해병대 상륙부대는 동해안 속초부터 삼척, 포항을 거쳐 부산까지 상륙작전을 짜고 원산항에 입항, 명령을 기다리던 8월20일 돌연 중지명령이 내려왔다.(김국후 평양의 소련군정 도서출판 한울, 2008)★해방 열흘만에 38선 전면 봉쇄...소련군이 해방군 포고문소련군은 평양 점령과 동시에 38선의 남과 북을 단절시킨다.해방 열흘 만에 소련은 38선을 국경선으로 만들어놓고 분단 정권 출범을 향하여 대대적인 북한 개조, 이른바 인민민주주의 혁명에 돌입한다.스탈린, 김일성 첫 면접...이승만보다 먼저 북한에 보내라스탈린이 북한 공산화 지휘감독을 맡긴 사람은 연해주 제1극동방면군 군사회의 위원장 슈티코프(Terentii F. Shtykov, 19071964)였다.장소는 개성 북쪽의 소련군 38선 경비사령부, 로마넹코 민정사령관이 서울서 온 박헌영과 평양서 데려온 김성주를 앞에 앉혀 놓고 담판을 벌이는 자리였다.",
        "gentime": "2023-04-20T00:00:00.000",
        "img": "https://image.newdaily.co.kr/site/data/img/2023/04/20/2023042000108_0.jpg",
        "link": "https://www.newdaily.co.kr/site/data/html/2023/04/20/2023042000108.html",
        "companytag": {
            "#천보": 4,
            "#대동": 2,
            "#대원": 2,
            "#동양": 1,
            "#동방": 1,
            "#혜인": 1
        },
        "imagelist": "n",
        "keywords": [
            "북한",
            "이승만",
            "소련",
            "김성주가",
            "봉쇄김일성",
            "김일성",
            "단독정부",
            "스탈린",
            "스탈린의",
            "앞의",
            "수립",
            "건국사34",
            "김일성을",
            "38선",
            "그",
            "소련군",
            "지령"
        ],
        "미드웨이": 1,
        "미국": 5,
        "일본": 13,
        "미드웨이_미국_일본": 19,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "대통령실 도청 美만 했으면 다행건물 다 허무는 방법이 유일. ",
        "newstext": "   글씨키우기 글씨줄이기 프린트 topfacebook twitter kakao story naver band share인터뷰 국정원 출신 김병기 더불어민주당 의원대통령실 벽에 도청장치 설치 가능성, 제로라고 장담 못 해사후 대응이 더 심각대통령실, 무지한데 교만하기까지4월11일 김병기 더불어민주당 의원이 국회 의원회관에서 시사저널과 인터뷰하고 있다. 시사저널 박은숙국정원 출신 김병기 더불어민주당 의원은 이번 미국의 대통령실 도청 의혹과 관련해 예정된 일이 일어난 것이라며 과연 미국만 도청을 했는지, 지금 이 순간엔 도청을 안 하고 있는지, 어디에 어떻게 설치를 했는지 아무 입증도 하지 못하고 있어 더 심각한 상황이라고 직격했다.김 의원은 1년 전 대통령실 이전 논란이 이어지던 무렵, 도청 위험에 대해 여러 차례 경고한 바 있다. 그는 11일 국회 의원회관에서 진행한 시사저널과의 인터뷰에서 대통령실 이전 당시 공사 현장은 그야말로 도떼기시장이었다. 그때 벽이든 어디든 도청장치가 섞여 들어갔을 가능성을 제로라고 장담할 수 없다며 오히려 집권 초인 지금 도청 사실이 드러나 다행인 지경이라고 비판했다.청와대보다 보안이 철저하다는 대통령실의 입장에 대해 그는 그야말로 무지한 데다 교만하기까지 한 것이라며 도청 위험에서 완전히 벗어날 방법은 건물을 전부 허무는 고전적인 방법 뿐이라고 지적했다.이번 사태를 어떻게 규정하나.많은 분들이 우려한 일이 터졌다고 하는데 사실은 예정된 일이 일어난 것뿐이다. 이런 일이 벌어질 수 있으니 조심해야 한다고 그렇게 경고를 했는데도 사실상 의무를 방기한 것이다. 집권 11개월 만에 터져 오히려 다행이란 생각이다. 도청 사실을 모른 채 시간이 더 흘렀다면 어떤 사태가 벌어졌을지 상상해보라.지난해 5월, 이종섭 국방부 장관 청문회장에서 이미 대통령실 도청의 위험을 경고한 바 있다. 어떤 지점에서 우려했던 것인가.그 무렵 대통령실 이전 현장을 보니 떼기시장이나 다름없었다. 드나드는 인력에 대한 철저한 신원조사도 없었고 여러 자재와 시설들이 그냥 널브러져 있었다. 그때 누군가가 벽 작업을 하며 시멘트 안에 도청장치라도 섞어 놓았을지 어떻게 아는가. 그제라도 공사와 이전을 중단시키고 철저한 공간 통제와 인원 및 자재 점검을 했다면 지금처럼 불안한 상황은 아니었을 것이다. 경고를 소홀히 들은 거다.도청 사실을 알아내는 것이 그 정도로 힘든가.2005년 미국이 러시아에 새 대사관을 짓는데 별의별 도청장치가 계속해서 발견됐다. 대도청 기술이 우리보다 훨씬 뛰어난 미국조차 도저히 방어를 해내지 못했다. 결국 미국은 건물을 부수고 다시 지어 15년에 걸쳐서야 완공했다. 이후 마시는 물만 빼고 연필 한 자루까지 모두 미국에서 들여왔다. 도청은 끝까지 모르고 당하는 경우가 많다. 과거 일본은 미드웨이 해전에서 자신들이 도청을 당했다는 사실을 패망할 때까지 몰랐다. 독일도 자신들이 굳게 믿던 암호 체계가 뚫렸던 사실을 패망 후에야 알았다. 결코 과한 가정이 아니다.지금 대통령실이 미군부대 옆에 위치해 있다는 점도 계속 지적되는 부분이다.우리나라 곳곳엔 미군부대가 있다. 이는 즉 미국 정보부대가 많다는 거다. 이들의 주 임무가 바로 정보활동이고, 이 정보활동 중 하나가 도‧감청이다. 도‧감청에 대비하기 위해선 일정한 거리 확보가 최우선인데 여기서부터 지금 무너져 있는 것이다.추가적인 도청 가능성도 있다고 보나.첩보 세계엔 적과 동지가 따로 없다. 우방국이냐 아니냐에 관계 없이, 지금 이 도청이 국익에 부합하느냐 안하느냐만 따진다. 미국은 물론, 일본‧중국‧러시아 모두 우리보다 도청과 대도청 기술이 훨씬 앞서는 나라다. 이들이라고 도청을 하지 않았다고 지금 100% 보장할 수 있나. 한‧일 정상회담에 앞서 일본이 도청을 하지 않았다는 사실을 100% 입증할 수 있나. 도청을 하지 않았다는 걸 명확히 증명할 수 있어야 한다.어떻게 대응해야 하나.대도청 검사를 당장 철저하게 해야 한다. 그걸 한다는 걸 보여줘야 누군가가 도청을 하다가도 멈추지 않겠나. 하지만 안타깝게도 확실한 방법은 건물을 부수고 이사를 가거가 다시 지어서 사는 것뿐이다. 가장 고전적이면서도 분명한 방법이다. 왜 이렇게까지 해야 하느냐고 생각할 수 있다. 그만큼 그 안에서 다뤄지는 정보가 매우 중요하기 때문이다. 지금 우리는 어떤 국가에 어느 정도 규모로 우리 정보가 누설이 됐는지조차 모르고 있다. 지금 나온 건 빙산의 일각일 수 있고, 앞으로 계속 누설될 가능성이 농후하다. 당장 제로베이스에서 모든 걸 점검해야 한다.지난해 4월 서울 용산구 국방부 청사 본관 1층에서 대통령 집무실 이전 관련 공사가 진행 중인 모습. 무지한 데다 교만하기까지 한 태도다. 청와대는 근방의 일정 공간 내에 어떤 것도 들어오지 못하게 했다. 도청장비를 갖췄을 거라고 의심할 수 있는 곳은 주변에 딱 한 곳이었다. 광화문에 있는 미국 대사관. 그래서 대도청 방지벽을 별도로 세워 도청 가능성을 최소화했다. 그런데 지금 용산을 보라. 담벼락 하나 두고 미군부대와 붙어있지 않나. 어떤 부분이 청와대보다 더 안전하다는 건가.대통령실에선 도청 의혹을 허위로 규정하며 미국과 협의하겠다고 밝혔는데.도청보다 이후 대통령실의 대응 방식이 더 문제다. 이건 마치 피해자가 가해자에게 먼저 찾아가서 너 나 안 때렸지. 안 때린 거야라고 말하는 것과 같다. 지금은 미국과 협력을 공고히 하는 걸 강조할 게 아니라 그래서 도청을 했어 안했어를 명백히 밝혀야 하지 않나. 우리의 이런 태도를 보면 다른 나라에서도 도청해도 괜찮겠다고 생각할 수도 있지 않겠나.대통령실과 여당에선 야당이 이를 정쟁으로 활용하려 한다고 비판하는데.정쟁의 사안이 결코 아니다. 안보와 국익에 관한 일이다. 정쟁으로 안 몰 테니 그저 거짓 의혹이라고 치부하지 말고, 부디 합동팀을 꾸려 철저히 대도청 검사부터 하길 바란다.이달 말 윤석열 대통령의 방미는 어떻게 해야 한다고 보나.다른 나라 전례를 보면 도청이 발각됐을 때 국빈 방문을 취소하기도 했다. 근데 우리 대통령실은 그럴 마음이 없어 보인다. 그렇다면 최소한 방미 전에 미국 측에 강력히 항의하는 모양새라도 보여야 한다. 미국에 관광을 가는 게 아니지 않나. 도청 문제에 대해 항의를 해야 향후 협상에서 조금이라도 유리한 위치에 설 수 있다.저작권자 © 시사저널 무단전재 및 재배포 금지",
        "summary": "   김 의원은 1년 전 대통령실 이전 논란이 이어지던 무렵, 도청 위험에 대해 여러 차례 경고한 바 있다.그때 벽이든 어디든 도청장치가 섞여 들어갔을 가능성을 제로라고 장담할 수 없다며 오히려 집권 초인 지금 도청 사실이 드러나 다행인 지경이라고 비판했다.도청 사실을 모른 채 시간이 더 흘렀다면 어떤 사태가 벌어졌을지 상상해보라.지난해 5월, 이종섭 국방부 장관 청문회장에서 이미 대통령실 도청의 위험을 경고한 바 있다.한‧일 정상회담에 앞서 일본이 도청을 하지 않았다는 사실을 100% 입증할 수 있나.왜 이렇게까지 해야 하느냐고 생각할 수 있다.",
        "gentime": "2023-04-11T06:57:00.000Z",
        "img": "http://www.sisajournal.com/news/thumbnail/202304/260946_176274_3457_v150.jpg",
        "link": "http://www.sisajournal.com/news/articleView.html?idxno=260946",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "더",
            "도청",
            "방법이",
            "했으면",
            "허무는",
            "유일",
            "다",
            "지금",
            "도청을",
            "있다",
            "다행건물",
            "하지",
            "사실을",
            "美만",
            "수",
            "어떤",
            "대통령실"
        ],
        "미드웨이": 1,
        "미국": 13,
        "일본": 3,
        "미드웨이_미국_일본": 17,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "미드웨이 해전과 존 림 삼성바이오로직스 대표의 매출 3조 돌파. ",
        "newstext": "미국은 일본의 진주만 기습으로 해군력 궤멸 직전까지 몰렸다. 일본은 기세를 몰아 태평양 제해권을 장악했다. 곧바로 두리틀 특수부대의 동경 공습으로 자존심을 일시 회복했지만 전세 역전에는 부족함이 많았다. 미국은 복수를 위해 일본 해군의 주력을 격파할 묘안을 찾기 시작했다.마침 첩보부대가 일본 해군의 무선 도청에 성공했다. 당시 일본은 미 본토 침략을 위해 미드웨이섬 점령을 계획했다. 미군은 이를 역이용해 일본 주력 함대를 미드웨이섬으로 유인했다.자만과 방심은 몰락을 재촉한다. 미군 급강하 폭격기대의 매복에 걸린 일본 나구모 함대는 주력 항공모함 4척을 상실했다. 병력 3,500명, 항공기 300대도 함께 수장됐다. 미군은 미드웨이 승전으로 태평양 제해권을 탈환했고, 본격적인 반격에 나섰다. 일본 패전의 서막은 미드웨이 해전이었다.삼성바이오로직스가 글로벌 인플레이션 등 경제 위기에도 불구하고 제약바이오 업계 최초로 지난해 연간 매출 3조원을 돌파하는 사상 최대 실적을 기록했다. 존림 대표는 이제 착공을 시작해서 준공은 2025년 9월에 끝날 것이라고 말했다.삼성바이오로직스는 별도 기준으로도 매출 2조 4,373억원, 영업이익 9,681억원을 기록했다. 전년 대비 매출은 8,693억원(+55%), 영업이익은 4,316억원(+80%)씩 각각 증가했다. 매출액은 2020년 1조원 달성 이후 2년 만에 2조원을 넘어섰다.삼성바이오로직스의 사상 최대 실적 비결은 존 림 대표의 공격적인 경영이다. 삼성바이오로직스는 2022년 글로벌 인플레이션·美 연준의 긴축 등 전세계 경제 위기에도 불구하고 선제적인 투자 및 사업 포트폴리오 강화를 통해 글로벌 톱 바이오 기업으로의 도약을 본격화했다.존 림 대표는 수주 확대 및 공장 가동률 상승, 삼성바이오에피스 100% 자회사 편입에 따른 외형 확대 등이 대표적인 실적을 올렸다. 이를 통해 전년 대비 매출은 1조 4,333억원(+91%), 영업이익은 4,463억원(+83%)씩 각각 크게 증가했다.특히 삼성바이오에피스는 매출 9,463억원, 영업이익 2,315억원을 기록했다. 생산 능력 18만ℓ의 대규모 시설로, 상반기 내에 착공해 2025년 9월에 준공할 계획이다. 삼성바이오는 지난 17일 인천 송도 본사에서 이사회를 열어 이 같은 계획을 승인했다고 존림 대표가 전했다.삼성바이오로직스는 향후 10년간 바이오 사업에 7조 5천억을 투자해 3대 축(생산능력· 포트폴리오·지리적 거점) 중심의 성장을 이어갈 계획이다. 제2바이오캠퍼스를 통한 생산능력 확장을 추진하는 한편 cdo 사업 강화 및 항체약물접합체(adc)·유전자치료제 등 차세대 의약품으로 포트폴리오를 다각화한다는 방침이다.미국이 미드웨이 해전 승리를 통해 태평양 전쟁 승기를 잡았듯이 존 림 대표가 특유의 공세적인 경영으로 삼성바이오로직스의 사상 최대 실적 기록을 갱신할지 기대해 본다.을 응원해주세요. 정기후원 하기저작권자 © 뉴스프리존 무단전재 및 재배포 금지",
        "summary": "   미국은 복수를 위해 일본 해군의 주력을 격파할 묘안을 찾기 시작했다.삼성바이오로직스는 2022년 글로벌 인플레이션·美 연준의 긴축 등 전세계 경제 위기에도 불구하고 선제적인 투자 및 사업 포트폴리오 강화를 통해 글로벌 톱 바이오 기업으로의 도약을 본격화했다.존 림 대표는 수주 확대 및 공장 가동률 상승, 삼성바이오에피스 100% 자회사 편입에 따른 외형 확대 등이 대표적인 실적을 올렸다.이를 통해 전년 대비 매출은 1조 4,333억원(+91%), 영업이익은 4,463억원(+83%)씩 각각 크게 증가했다.미국이 미드웨이 해전 승리를 통해 태평양 전쟁 승기를 잡았듯이 존 림 대표가 특유의 공세적인 경영으로 삼성바이오로직스의 사상 최대 실적 기록을 갱신할지 기대해 본다.",
        "gentime": "2023-03-20T22:15:44.000Z",
        "img": "http://www.newsfreezone.co.kr/news/thumbnail/202303/453439_430338_851_v150.jpg",
        "link": "http://www.newsfreezone.co.kr/news/articleView.html?idxno=453439",
        "companytag": {
            "#삼성바이오로직스": 6
        },
        "imagelist": "n",
        "keywords": [
            "태평양",
            "및",
            "돌파",
            "존",
            "매출",
            "영업이익은",
            "림",
            "존림",
            "전년",
            "글로벌",
            "일본",
            "통해",
            "삼성바이오로직스",
            "3조",
            "위해",
            "해전과",
            "최대",
            "미드웨이",
            "대표의"
        ],
        "미드웨이": 5,
        "미국": 3,
        "일본": 8,
        "미드웨이_미국_일본": 16,
        "차트이미지경로": "",
        "tvcharturl": ""
    },
    {
        "title": "이민박물관에서 울던 원주민 여학생 멜버른 여행. ",
        "newstext": "멜버른 시티 플린더스 거리의 옛 세관(old customs house: 이민청 기능을 겸함) 자리에 들어선 이민박물관은 1788년 이후 900여 만명의 이민자가 있었다. 상륙을 시도하거나 실패한 사람은 헤아릴 수 없다고 적고 있다. 호주인구 2600만명은 모두 이 900여만명의 후손들이거나 최근 시민권을 받은 이민자들이다.15년전 원주민들에 대한 통렬한 사과를 공식발표했던 호주는 2023년 현재 가장 모범적인 다문화국가가 되었다.이민박물관 전시물 관람 내내 흐느끼던 원주민 후손 여학생호주 이민박물관 이렇게 너가 되었어(becoming you)라는 주제관으로 향하는 복도▶얼굴은 달라도 서로 녹아든 우리들의 이야기= 멜버른은 멜팅(melting)이다. 그녀의 눈물엔, 조상을 떠올리면서 드는 슬픔, 변화된 다문화 존중사회에 대한 감회 등 많은 감정을 내포하고 있는 듯 하다.관장은 인터넷 인사말을 통해 멜버른 이민 박물관은 때로는 슬프고 때로는 미소지어 짓게 하는데, 항상 설득력 있는 이야기로 우리들의 생각을 자극하는 경험을 선사합니다. 그리고 그 안의 어딘가에서 당신만의 이야기를 발견하게 될 것입니다. 이곳은 빅토리아로 이주한 사람들의 실제 이야기로 가득 차 있는 장소입니다라고 했다.인종차별주의는 호주인이 아니다(racism is unaustralian)라는 문구가 새겨진 티셔츠이민박물관의 전체 구성은 기-승-전-다문화이다. 처음 만나는 방은 아무런 장식도 걸려있지 않은, 고대 신전 기둥이 대들보를 떠받치는, 흰 색 방이다. 누구든 백지에서 시작했다는 의미인 듯 하다. 이어 다문화의 형성과정이 연대기순으로 이어지다가 다양한 설치미술로 이렇게 너가 되었어(becoming you)라는 메시지를 전하더니, 마침내 인종차별주의는 호주인이 아니다(racism is unaustralian)라는 웅변으로 맺는다.이민박물관 입구, 원주민에 대한 존경심을 표한 작품이민박물관엔 다양한 스펙트럼을 보여주는 무지개빛 디자인이 많다. 이렇게 너가 되었어(becoming you전시관 안내 표지판20세기 한때, 남아공도 폐기한 인종주의를 고수한다고 국제적인 비난을 받던 나라에서 모든 사람이 인종과 계층을 넘어 서로를 가장 잘 존중해주는 다문화의 모범국가로 자리매김한 것이다.▶5만년전 애보리진, 4천년전 인도인 정착= 인류의 탄생지인 북 아프리카를 출발한 호주 원주민 애보리진은 약 5만년전 호주대륙에 입성한다. 당시엔 호주의 제주도 타즈마니아 섬과 북쪽의 뉴기니 섬이 호주대륙(당시 사훌대륙)에 붙어있을 정도로 해수면이 낮아 이동이 수월했다고 한다. 이어 지금으로부터 4000년쯤 전엔 인도계가 발달된 도구와 늑대-개 중간모습인 들개 딩고 등을 데리고 유입한다.초기 멜버른 촌락의 형성 모습 기록화. 지금 마천루가 들어선 야라강남은 초원지대였다.대항해시대 17세기 네덜란드와 영국의 무역인과 학자가 왔다가 원주민의 저항과 효용가치 없다는 판단 때문에 돌아갔고, 18세기 후반 쿡 선장이 상륙하면서 호주 대륙의 존재와 활용가능성을 본국 영국에 알린다. 5만년전부터 살아 온 주인이 버젓이 있는 땅인데도, 원주민을 인간 이하의 동물적 존재로 여긴 채, 미국 독립 후 새로운 유배지로 활용할 방안을 검토하게 된 것이다.영국의 호주활용론을 처음 펼친 18세기 사람 쿡은 시드니 남쪽 보타니만으로 상륙했지만, 19세기 초중반 금광이 발견되고 골드러시가 벌어진 멜버른이 호주 제1도시(19011927년 호주 수도)로 군림한다. 40만명 수준을 꽤 오래 유지하던 호주 인구는 멜버른 일대 골드러시 이후 10년만에 115만명, 30년만에 230만명으로 급증한다. 채굴 인력이 필요했기에 동아시아인들의 유입도 많았다.이민박물관의 각국 여권 설치미술▶나 영국인인줄 알았는데, 영국인 아닌가?= 골드러시는 급작스런 무역증가를 초래했다. 슬레이트로 첫 세관건물이 지어진 것은 1841년 멜버른의 무역이 증가하던 국면이다. 1858년엔 야라패밀리 호텔 옆에 신식 세관건물을 지었다. 높은 곳에 지어 무역선을 통제할 수 있도록 했다.당시 그림을 보면, 이 박물관이 세관 있던 자리였음을 말해주듯, 야라강 배에 상인 혹은 관원이 탄 풍경화가 나온다. 지금은 초고층 빌딩이 빼곡이 들어선 멜버른 야라강남지역은 당시 초원이었고 몇몇 놀러온 사람과 텐트가 보이는 수준이었다. 이민박물관이 있는 옛 세관은 지어질 당시 강북지역에서 비교적 높은 곳이라고 한다. 하지만 현재 이곳은 강북 도심을 기준으로 낮은 지대에 속한다.이런 활황기에 호주인이 영국에 불만을 품는 사건이 처음으로 발생한다. 1854년 발생한 유레카봉기이다. 영국정부가 금광 노동자들에게 과도한 세금을 물리며 탄압하자 노동자들이 무장봉기를 일으킨 것이다. 영국 정부는 부랴부랴 선거권 보장, 과세 감축 등 조치를 취했다. 지금 멜버른에서 가장 높은 유레카 빌딩은 이 자주민주 투쟁과 무관치 않다. 이 봉기 이후 영국의 눈치를 보던 호주 위정자들은 1855년 돌연 중국인 이민 금지라는 성동격서의 대책을 감행한다.1854년 이민자들의 도착, 기록화이른바 인종차별적 받아쓰기 이민규제가 시작된 것이다. 이 규제를 담은 공공광고는 이렇다. 당신이 50개의 영어를 쓸 수 있고, 50개의 호주 속어 정도는 알고 있으며, 50개의 호주 상식 정도는 알기를 바랬는데, 미달되니 이민을 못받겠다는 내용이다. 영국인 조차 풀기 힘든 이 문제를 낸 것은 오지말라는 얘기다.이어 중국인들이 아편밀수를 했다, 채취한 금을 중국으로 빼돌리고 있다는 보도와 소문이 퍼져나갔다. 중국인 금광 노동자들은 그간 경제발전에 기여했다고 항변했지만 통하지 않았다는 내용도 이민박물관에 자세히 게시돼 있다.다양한 색의 스펙트럼, 비커밍 유 컨셉트로 꾸며진 이민박물관 전시실▶우린 호주인= 1901년 영국으로부터 자치권을 확보하는 호주연방헌법이 선포되었지만, 외교,국방,무역은 여전히 영국이 통제했다. 국민들은 호주 사는 영국인이라는 정체성을 갖고 있었기 때문에, 자치정부는 백호주의를 강화시킨다. 같은 해 이민제한법을 제정해 유색인종 유입을 억제했고, 이 과정에서 퍼스트 오스트랄리언인 애보리진에 대한 탄압도 재개됐다. 1차대전이 끝난 1920년대엔 적국으로 간주되는 독일, 오스트리아, 헝가리, 터키 사람은 절대로 받지 않는 규정도 신설했다.두 번의 세계대전 중 1차대전은 영국인 정체성으로 참전했지만, 2차대전은 호주인이라는 정체성을 확인하는 분기점이 된다. 호주인이라는 정체성은 자연스럽게 아시아태평양에 대한 포용력 확대로 이어지게 된다.1차대전 때엔 영국의 지시에 따라 터키 상륙작전을 하다가 2만명 가량이 죽거나 다쳤고, 혹독한 전쟁터였던 프랑스 서부전선에도 투입됐다. 피의 대가로 자주권을 조금 더 얻었고, 1931년 웨스트민스터 헌장에 의해 입법권 등 거의 완전에 가까운 자치권을 얻게 된다.2차대전은 1차대전때와 달랐다. 일본군의 퍼스 공습 등 일제 침략때 1만5000명이나 포로로 잡히는데도 영국이 도와주지 않자, 2차대전 유럽 참전용사들을 본국으로 철군시킨 뒤 미국과 손잡고 우여곡절 끝에 1942년 미드웨이해전에서 일본을 격퇴한 일은 호주가 영국과 등을 돌리게 된 계기로 작용했다. 비로소 아, 나는 영국인이 아니고 호주인인구나라는 사실을 뼈저리게 각인하게 된 것이다.1967년 원주민 참정권 요구 시위▶원주민에 사과..이민자 나라 상생의 길= 1951년 호주-미국-캐나다-뉴질랜드가 태평양안전보장조약을 맺는 등 대서양 아닌, 태평양 지역 일원으로서의 정체성이 커진 호주엔 많은 백인들이 빠져나간다. 이 조약은 한국전쟁에 호주군이 1만7000명이나 참전하게 된 계기가 된다. 멜버른, 캔버라 등 4곳엔 한국전 전사자 340명의 영령을 위로하는 참전기념비가 있다.한국전을 계기로 아시아와의 관계도 다시 잇게 된 호주는 1958년 비(非)영국인에 대한 차별제도였던 받아쓰기 이민 테스트 폐지, 1970년대초 아시아 기술자 이민 허용을 거쳐, 1973년 백호주의를 공식 폐지하고 모든 인종,국가로부터의 이민희망자 심사 및 시민권자격 부여을 공평하게 하기 시작했다.이 때문에 1980년대 이민자 분포에서 아시아계는 영국계 넘어선다. 아울러 모든 내정에 영국 개입을 완전히 차단했다. 영연방 모임은 나가지만, 혈맹인 미국은 몰라도 영국 등과의 만남은 친목계일 뿐이라는 생각이 굳어졌다. 물론 입헌군주제로서 영국왕은 인정해주기로 했다. 엘리자베스 사후, 찰스 왕에 대한 인기가 낮아 영국왕을 호주의 왕으로 불인정하는 방안도 검토중이다.이민박물관을 관람한 호주국민의 3월 둘째주 소감문들. 깨달았다는 문구가 참 많다.멜버른 이민박물관 창문을 통해, 다문화가 가꾼 현대 멜버른의 첨단빌딩들이 보인다.다문화가 무르익으면서 드디어 2008년 호주정부는 퍼스트 오스트랄리언의 학살, 그들을 인간 이하로 여긴 점 등에 대해 공식 사과했다. 최근 10년 동안엔 이라크, 시리아, 미얀마, 아프가니스탄 난민들도 흔쾌히 받아주었다.호주의 랜드마크 건물, 공원 건설, 거버넌스 입안 등 과정에선 출신이 다른 호주국민들이 저마다의 경험을 제시해 가장 좋은 노하우를 채택하고 있다. 다문화가 갖는 특장점이다.멜버른 이민박물관은 배척은 나의 고립을 초래하고, 포용만이 호주 발전의 핵심가치라는 점을 스스로 웅변하고 있다. 원주민 대변 헌법기구 설립 찬반 국민투표는 오는 1012월 있을 예정이다. 다문화 완성의 화룡점정이 될 것이다. 〈계속〉▶멜버른 여행 글 싣는 순서= 〈3월18일〉 ▷호주 멜버른 감동여행, 몰라봐서 미안하다 사랑한다 ▷멜버른 문화·예술·축제의 중심 v미술관·f광장 ▷질롱, 빅토리아주 2대 도시의 한국사랑 〈3월19일〉 ▷캐세이퍼시픽 특가로 호주여행..팔방미인 멜버른 여행 리스트 〈3월21일〉 ▷추억을 싣고 청정지역을 달리는 퍼핑빌리 증기열차 ▷그레이트 오션로드① 멜깁슨이 반한 이곳남극의 파도와 서핑·코알라가 반긴다 ▷그레이트 오션로드② 파도의 침식이 빚어낸 웅장함죽기 전에 꼭 가봐야 할 포트켐벨 ▷다채로운 멜버른을 몰라봤다 미안하다, 사랑한다〈지면〉 ▷옛 영화 한 장면처럼...추억 싣고 나무다리 달리는 증기열차〈지면〉 ▷남극 바람이 말을 걸어오는 곳, 그레이트 오션로드〈지면〉 〈3월24일〉 ▷멜버른, 호주에서 가장 핫한 도시..메리어트 1000번째 호텔 호주 첫 리츠칼튼 멜버른 등장 〈3월28일〉 ▷이민박물관에서 울던 원주민 여학생 ▷세상 어디에도 없는 필립섬 펭귄들의 밤 퍼레이드 ▷금광 노동자 영혼 깃든 퀸빅토리아 시장 〈4월6일〉 ▷샘해밍턴 멜버른엔 하루에도 4계절 있다 ▷산꼭대기 노천 온천의 감동, 모닝턴 매력 벨트 〈4월12일〉 도심 랜드마크 여행 ①멜버른 탐험 플린더스 역으로 가라 ②에펠탑·런던아이 닮은 멜버른 명물들 ③열공 불가피 웅장한 멜버른도서관 〈4월20일〉 ▷멜버른 골드러시 시간여행, 그램피언스 에코투어 ▷캥거루 호주머니가 있어서 호주라고?-호주에만 사는 동물 만나는 곳 ▷호주 제1도시 비상 목전, 멜버른 풍선여행 〈4.27〉 ▷신비의 붉은 모래..멜버른 두 개의 로얄보타닉 가든 ▷멜버른 샌드링엄 석양, 체리호의 낭만..현지인의 핫플 ▷멜팅 멜버른, 누구든 맞는 음식, 커피천국, byo술문화abcheraldcorp.com",
        "summary": "   멜버른 시티 플린더스 거리의 옛 세관(Old Customs House: 이민청 기능을 겸함) 자리에 들어선 이민박물관은 1788년 이후 900여 만명의 이민자가 있었다.다양한 모습의 얼굴을 외관에 장식한 멜버른 이민박물관에서, 모든 호주국민은 우리들의 이야기(The story of Us)라는 글귀 속에 녹아있음을 알 수 있다.관장은 인터넷 인사말을 통해 멜버른 이민 박물관은 때로는 슬프고 때로는 미소지어 짓게 하는데, 항상 설득력 있는 이야기로 우리들의 생각을 자극하는 경험을 선사합니다.▶5만년전 애보리진, 4천년전 인도인 정착= 인류의 탄생지인 북 아프리카를 출발한 호주 원주민 애보리진은 약 5만년전 호주대륙에 입성한다.40만명 수준을 꽤 오래 유지하던 호주 인구는 멜버른 일대 골드러시 이후 10년만에 115만명, 30년만에 230만명으로 급증한다.",
        "gentime": "2023-03-25T07:52:52.000Z",
        "img": "http://res.heraldm.com/content/image/2023/03/25/20230325000155_p.jpg",
        "link": "http://news.heraldcorp.com/view.php?ud=20230325000102",
        "companytag": {},
        "imagelist": "n",
        "keywords": [
            "이민",
            "여행",
            "등",
            "원주민",
            "모든",
            "이민박물관에서",
            "대한",
            "멜버른",
            "울던",
            "있는",
            "이",
            "호주",
            "수",
            "여학생"
        ],
        "미드웨이": 1,
        "미국": 4,
        "일본": 2,
        "미드웨이_미국_일본": 7,
        "차트이미지경로": "",
        "tvcharturl": ""
    }
]